{"0": {"title": "A literature review of the economics of COVID‐19", "link": "https://onlinelibrary.wiley.com/doi/abs/10.1111/joes.12423", "description": "The goal of this piece is to survey the developing and rapidly growing literature on the economic consequences of COVID‐19 and the governmental responses, and to synthetize …"}, "1": {"title": "[HTML][HTML] Non-pharmaceutical interventions during the COVID-19 pandemic: A review", "link": "https://www.sciencedirect.com/science/article/pii/S0370157321000624", "description": "Infectious diseases and human behavior are intertwined. On one side, our movements and interactions are the engines of transmission. On the other, the unfolding of viruses might …"}, "2": {"title": "[HTML][HTML] A global panel database of pandemic policies (Oxford COVID-19 Government Response Tracker)", "link": "https://www.nature.com/articles/s41562-021-01079-8", "description": "COVID-19 has prompted unprecedented government action around the world. We introduce the Oxford COVID-19 Government Response Tracker (OxCGRT), a dataset that addresses …"}, "3": {"title": "Inferring the effectiveness of government interventions against COVID-19", "link": "https://www.science.org/doi/abs/10.1126/science.abd9338", "description": "INTRODUCTION Governments across the world have implemented a wide range of nonpharmaceutical interventions (NPIs) to mitigate the spread of severe acute respiratory …"}, "4": {"title": "[HTML][HTML] Ranking the effectiveness of worldwide COVID-19 government interventions", "link": "https://www.nature.com/articles/s41562-020-01009-0", "description": "Assessing the effectiveness of non-pharmaceutical interventions (NPIs) to mitigate the spread of SARS-CoV-2 is critical to inform future preparedness response plans. Here we …"}, "5": {"title": "Mobilizing policy (in) capacity to fight COVID-19: Understanding variations in state responses", "link": "https://academic.oup.com/policyandsociety/article-abstract/39/3/285/6420103", "description": "The objective of this collection of essays is to gain insights into the different national-level state responses to COVID-19 around the world and the conditions that shaped them. The …"}, "6": {"title": "[HTML][HTML] Understanding the effectiveness of government interventions against the resurgence of COVID-19 in Europe", "link": "https://www.nature.com/articles/s41467-021-26013-4", "description": "European governments use non-pharmaceutical interventions (NPIs) to control resurging waves of COVID-19. However, they only have outdated estimates for how effective individual …"}, "7": {"title": "[HTML][HTML] Gold or Bitcoin, which is the safe haven during the COVID-19 pandemic?", "link": "https://www.sciencedirect.com/science/article/pii/S1057521922000898", "description": "This study compares the dynamic spillover effects of gold and Bitcoin prices on the oil and stock market during the COVID-19 pandemic via time-varying parameter vector …"}, "8": {"title": "[HTML][HTML] A structured open dataset of government interventions in response to COVID-19", "link": "https://www.nature.com/articles/s41597-020-00609-9", "description": "In response to the COVID-19 pandemic, governments have implemented a wide range of non-pharmaceutical interventions (NPIs). Monitoring and documenting government …"}, "9": {"title": "[HTML][HTML] Global evidence of expressed sentiment alterations during the COVID-19 pandemic", "link": "https://www.nature.com/articles/s41562-022-01312-y", "description": "The COVID-19 pandemic has created unprecedented burdens on people's physical health and subjective well-being. While countries worldwide have developed platforms to track the …"}, "10": {"title": "[HTML][HTML] Estimating the effect of social inequalities on the mitigation of COVID-19 across communities in Santiago de Chile", "link": "https://www.nature.com/articles/s41467-021-22601-6", "description": "We study the spatio-temporal spread of SARS-CoV-2 in Santiago de Chile using anonymized mobile phone data from 1.4 million users, 22% of the whole population in the …"}, "11": {"title": "[HTML][HTML] In science we (should) trust: Expectations and compliance across nine countries during the COVID-19 pandemic", "link": "https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0252892", "description": "The magnitude and nature of the COVID-19 pandemic prevents public health policies from relying on coercive enforcement. Practicing social distancing, wearing masks and staying at …"}, "12": {"title": "[PDF][PDF] The role of personality in COVID-19-related perceptions, evaluations, and behaviors: Findings across five samples, nine traits, and 17 criteria", "link": "https://journals.sagepub.com/doi/pdf/10.1177/19485506211001680", "description": "Individuals and institutions around the world have been affected by the coronavirus disease 2019 (COVID-19). Herein, we investigate the role of basic (Big Five and HEXACO) and …"}, "13": {"title": "[PDF][PDF] Public mobility data enables COVID-19 forecasting and management at local and global scales", "link": "https://link.springer.com/content/pdf/10.1038/s41598-021-92892-8.pdf", "description": "Policymakers everywhere are working to determine the set of restrictions that will effectively contain the spread of COVID-19 without excessively stifling economic activity. We show that …"}, "14": {"title": "[PDF][PDF] The impact of Covid-19 pandemic on the Global economy: emphasis on poverty alleviation and economic growth", "link": "https://www.researchgate.net/profile/Prince-Vitenu-Sackey/publication/348162269_The_Impact_of_Covid-19_Pandemic_on_the_Global_Economy_Emphasis_on_Poverty_Alleviation_and_Economic_Growth/links/5ff1611c45851553a0151517/The-Impact-of-Covid-19-Pandemic-on-the-Global-Economy-Emphasis-on-Poverty-Alleviation-and-Economic-Growth.pdf", "description": "The Global COVID-19 pandemic has infected millions of the world's population at a shocking speed. Its emergence has halted and brought down economic activities across the globe …"}, "15": {"title": "[HTML][HTML] Culture and contagion: Individualism and compliance with COVID-19 policy", "link": "https://www.sciencedirect.com/science/article/pii/S0167268121003140", "description": "In the first wave of the pandemic, places where geographic mobility declined more rapidly saw fewer cases of COVID-19. And yet, there is significant variation in people's compliance …"}, "16": {"title": "[HTML][HTML] Cryptic transmission of SARS-CoV-2 and the first COVID-19 wave", "link": "https://www.nature.com/articles/s41586-021-04130-w", "description": "Considerable uncertainty surrounds the timeline of introductions and onsets of local transmission of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) globally …"}, "17": {"title": "[HTML][HTML] Organisational response strategies to COVID-19 in the sharing economy", "link": "https://www.sciencedirect.com/science/article/pii/S2352550921000981", "description": "The COVID-19 pandemic has impacted production and consumption patterns across the world and forced many organisations to respond. However, there is a lack of understanding …"}, "18": {"title": "Health informatics and EHR to support clinical research in the COVID-19 pandemic: an overview", "link": "https://academic.oup.com/bib/article-abstract/22/2/812/6103007", "description": "Abstract The coronavirus disease 2019 (COVID-19) pandemic has clearly shown that major challenges and threats for humankind need to be addressed with global answers and …"}, "19": {"title": "COVID-19 vaccine hesitancy in eight European countries: Prevalence, determinants, and heterogeneity", "link": "https://www.science.org/doi/abs/10.1126/sciadv.abm9825", "description": "We examine heterogeneity in COVID-19 vaccine hesitancy across eight European countries. We reveal striking differences across countries, ranging from 6.4% of adults in Spain to …"}, "20": {"title": "Globalization in the Time of COVID-19", "link": "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=3567558", "description": "The economic effects of a pandemic crucially depend on the extend to which countries are connected in global production networks. In this paper we incorporate production barriers …"}, "21": {"title": "[HTML][HTML] Pandemic backsliding: Violations of democratic standards during Covid-19", "link": "https://www.sciencedirect.com/science/article/pii/S0277953621005761", "description": "The widespread adoption of emergency powers during Covid-19 raises important questions about what constitutes a (un) democratic response to crises. While the institutions and …"}, "22": {"title": "[HTML][HTML] Sleep characteristics of US adults before and during the COVID-19 pandemic", "link": "https://www.sciencedirect.com/science/article/pii/S0277953621001817", "description": "Rationale Understanding how health has changed in response to the COVID-19 pandemic is critical to recovering from the pandemic. Objective This study focused on how sleep …"}, "23": {"title": "E-cigarette use among youths and young adults during the COVID-19 pandemic: United States, 2020", "link": "https://ajph.aphapublications.org/doi/abs/10.2105/AJPH.2021.306210", "description": "Objectives. To determine whether the COVID-19 pandemic affected e-cigarette use among young people in the United States. Methods. Data came from a weekly cross-sectional …"}, "24": {"title": "[HTML][HTML] Voluntary adoption of social welfare-enhancing behavior: Mask-wearing in Spain during the COVID-19 outbreak", "link": "https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0242764", "description": "With the spread of COVID-19, more countries now recommend their citizens to wear facemasks in public. The uptake of facemasks, however, remains far from universal in …"}, "25": {"title": "Who has done a better job in fighting the COVID-19 epidemic? Left or Right?", "link": "https://www.tandfonline.com/doi/abs/10.1080/1540496X.2021.1908259", "description": "This research examines the impact of government ideology on fighting the COVID-19 pandemic based on the daily data of 143 countries from January 1, 2020 to January 31 …"}, "26": {"title": "[HTML][HTML] Returning to a normal life via COVID-19 vaccines in the United States: a large-scale agent-based simulation study", "link": "https://medinform.jmir.org/2021/4/e27419", "description": "Background In 2020, COVID-19 has claimed more than 300,000 deaths in the United States alone. Although nonpharmaceutical interventions were implemented by federal and state …"}, "27": {"title": "[HTML][HTML] Response2covid19, a dataset of governments' responses to COVID-19 all around the world", "link": "https://www.nature.com/articles/s41597-020-00757-y", "description": "Following the COVID-19 outbreak, governments all around the world have implemented public health and economic measures to contain the spread of the virus and to support the …"}, "28": {"title": "[HTML][HTML] COVID-19 in Asia: Transmission factors, re-opening policies, and vaccination simulation", "link": "https://www.sciencedirect.com/science/article/pii/S0013935121009518", "description": "This work aims to provide insights on the COVID-19 pandemic in three prime aspects. First, we attempted to understand the association between the COVID-19 transmission rate …"}, "29": {"title": "Monitoring the COVID-19 epidemic with nationwide telecommunication data", "link": "https://www.pnas.org/doi/abs/10.1073/pnas.2100664118", "description": "In response to the novel coronavirus disease (COVID-19), governments have introduced severe policy measures with substantial effects on human behavior. Here, we perform a …"}, "30": {"title": "Understanding the effectiveness of government interventions in Europe's second wave of COVID-19", "link": "https://www.medrxiv.org/content/10.1101/2021.03.25.21254330.abstract", "description": "As European governments face resurging waves of COVID-19, non-pharmaceutical interventions (NPIs) continue to be the primary tool for infection control. However, updated …"}, "31": {"title": "Explaining variations in state COVID-19 responses: Psychological, institutional, and strategic factors in governance and public policy-making", "link": "https://www.tandfonline.com/doi/abs/10.1080/25741292.2020.1824379", "description": "The fight to curb the spread of COVID-19 underscores the central role that governments play in many policy areas, including public health, and the need to understand the reasons for …"}, "32": {"title": "[HTML][HTML] Economic stimulus for COVID-19 pandemic and its determinants: evidence from cross-country analysis", "link": "https://www.sciencedirect.com/science/article/pii/S2405844020324774", "description": "Countries around the world are announcing stimulus packages in response to the COVID 19 pandemic. This research attempts to measure the extent and progress of stimulus packages …"}, "33": {"title": "[PDF][PDF] Suppression, spikes, and stigma: How COVID-19 will shape international migration and hostilities toward it", "link": "https://journals.sagepub.com/doi/pdf/10.1177/0197918320968754", "description": "Border closures associated with COVID-19 constitute a response to an exogenous shock unrelated to migration. In this IMR Dispatch, we argue that the impact of policies initially …"}, "34": {"title": "[HTML][HTML] Does COVID-19 affect metro use in Taipei?", "link": "https://www.sciencedirect.com/science/article/pii/S0966692321000077", "description": "This paper provides the first evidence of the causal effect of COVID-19 on metro use using real-time data from the Taipei Metro System in Taiwan. In contrast to other cities or countries …"}, "35": {"title": "Strategies for the sustainable development of China in the post‐epidemic era", "link": "https://onlinelibrary.wiley.com/doi/abs/10.1002/sd.2401", "description": "Countries around the world are facing enormous challenges in their economic and social development as COVID‐19 continues to spread, resulting in slower economic recovery in …"}, "36": {"title": "[HTML][HTML] Efficient social distancing during the COVID-19 pandemic: Integrating economic and public health considerations", "link": "https://www.sciencedirect.com/science/article/pii/S0377221721009589", "description": "Although social distancing can effectively contain the spread of infectious diseases by reducing social interactions, it may have economic effects. Crises such as the COVID-19 …"}, "37": {"title": "[HTML][HTML] AI-assisted tracking of worldwide non-pharmaceutical interventions for COVID-19", "link": "https://www.nature.com/articles/s41597-021-00878-y", "description": "Abstract The Coronavirus disease 2019 (COVID-19) global pandemic has transformed almost every facet of human society throughout the world. Against an emerging, highly …"}, "38": {"title": "[HTML][HTML] Mobile apps leveraged in the COVID-19 pandemic in East and South-East Asia: review and content analysis", "link": "https://mhealth.jmir.org/2021/11/e32093/", "description": "Background: The COVID-19 pandemic increased attention to digital tools to support governmental public health policies in East and South-East Asia. Mobile apps related to the …"}, "39": {"title": "[HTML][HTML] Global supply constraints from the 2008 and COVID-19 crises", "link": "https://www.sciencedirect.com/science/article/pii/S0313592621000084", "description": "The analysis of specific economic indexes suggests that the economic damage from the 2020 COVID-19 crisis (coronavirus pandemic, apparently first spread from Wuhan, China) …"}, "40": {"title": "[HTML][HTML] Effects of government policies on the spread of COVID-19 worldwide", "link": "https://www.nature.com/articles/s41598-021-99368-9", "description": "The outbreak of novel COVID-19 disease elicited a wide range of anti-contagion and economic policies like school closure, income support, contact tracing, and so forth, in the …"}, "41": {"title": "[HTML][HTML] The effectiveness of eight nonpharmaceutical interventions against COVID-19 in 41 countries", "link": "https://www.medrxiv.org/content/10.1101/2020.05.28.20116129v3?versioned=true&commentpr=y", "description": "Background Governments are attempting to control the COVID-19 pandemic with nonpharmaceutical interventions (NPIs). However, it is still largely unknown how effective …"}, "42": {"title": "[HTML][HTML] COVID-19 related policies: The role of environmental concern in understanding citizens' preferences", "link": "https://www.sciencedirect.com/science/article/pii/S0013935122004091", "description": "COVID-19 has led to an unprecedented health and economic crisis worldwide. Many governments of the world have accelerated an adoption of public policies to address this …"}, "43": {"title": "[HTML][HTML] A database of travel-related behaviors and attitudes before, during, and after COVID-19 in the United States", "link": "https://www.nature.com/articles/s41597-021-01020-8", "description": "The COVID-19 pandemic has impacted billions of people around the world. To capture some of these impacts in the United States, we are conducting a nationwide longitudinal …"}, "44": {"title": "“Measuring the Mix” of policy responses to COVID-19: Comparative policy analysis using topic modelling", "link": "https://www.tandfonline.com/doi/abs/10.1080/13876988.2021.1880872", "description": "Although understanding initial responses to a crisis such as COVID-19 is important, existing research on the topic has not been systematically comparative. This study uses topic …"}, "45": {"title": "[HTML][HTML] The promise of AI in detection, diagnosis, and epidemiology for combating COVID-19: beyond the hype", "link": "https://www.frontiersin.org/articles/10.3389/frai.2021.652669/full", "description": "COVID-19 has created enormous suffering, affecting lives, and causing deaths. The ease with which this type of coronavirus can spread has exposed weaknesses of many healthcare …"}, "46": {"title": "Assessing the effect of non-pharmaceutical interventions on COVID-19 transmission in Spain, 30 August 2020 to 31 January 2021", "link": "https://www.eurosurveillance.org/content/10.2807/1560-7917.ES.2022.27.19.2100869?TRACK=RSS", "description": "Background After a national lockdown during the first wave of the COVID-19 pandemic in Spain, regional governments implemented different non-pharmaceutical interventions (NPIs) …"}, "47": {"title": "Social policy responses to Covid-19 in the global south: Evidence from 36 countries", "link": "https://www.cambridge.org/core/journals/social-policy-and-society/article/social-policy-responses-to-covid19-in-the-global-south-evidence-from-36-countries/D52112203C5D0ECABC0245F5521761F5", "description": "The Covid-19 pandemic has prompted manifold social policy responses all around the world. This article presents the findings of a meta-analysis of thirty-six in-depth country …"}, "48": {"title": "[HTML][HTML] UWB-gestures, a public dataset of dynamic hand gestures acquired using impulse radar sensors", "link": "https://www.nature.com/articles/s41597-021-00876-0", "description": "In the past few decades, deep learning algorithms have become more prevalent for signal detection and classification. To design machine learning algorithms, however, an adequate …"}, "49": {"title": "The resilience of green firms in the twirl of COVID‐19: Evidence from S&P500 Carbon Efficiency Index with a Fourier approach", "link": "https://onlinelibrary.wiley.com/doi/abs/10.1002/bse.2872", "description": "This paper investigates the resilience of environmentally friendly companies in an overwhelming economic and social environment that has been generated after the outbreak …"}, "50": {"title": "[HTML][HTML] Epidemics and macroeconomic outcomes: Social distancing intensity and duration", "link": "https://www.sciencedirect.com/science/article/pii/S0304406821000112", "description": "We analyze the determination of the optimal intensity and duration of social distancing policy aiming to control the spread of an infectious disease in a simple macroeconomic …"}, "51": {"title": "[HTML][HTML] Assessing the impact of COVID-19 and safety parameters on energy project performance with an analytical hierarchy process", "link": "https://www.sciencedirect.com/science/article/pii/S0957178721000448", "description": "COVID-19 has destabilized the global economy, disrupted the lives of billions of people globally, and caused the workforce to suffer. Furthermore, the spread of this disease has …"}, "52": {"title": "What matters the most in curbing early COVID‐19 mortality? A cross‐country necessary condition analysis", "link": "https://onlinelibrary.wiley.com/doi/abs/10.1111/padm.12873", "description": "COVID‐19 represents a turbulent problem: a volatile, uncertain, complex, and ambiguous crisis, in which bounded‐rational policymakers may not be able to do everything right, but …"}, "53": {"title": "Varieties of crises: comparing the politics of COVID-19 and climate change", "link": "https://direct.mit.edu/glep/article-abstract/21/1/13/95067", "description": "The COVID-19 pandemic is the largest public health crisis in recent history. Many states have taken unprecedented action in responding to the pandemic by restricting international …"}, "54": {"title": "[PDF][PDF] Monitoring in real time: Cross-country evidence on the COVID-19 impact on GDP growth in the first half of 2020", "link": "https://www.researchgate.net/profile/Michael-Koenig-13/publication/346025617_Monitoring_in_real_time_Cross-country_evidence_on_the_COVID-19_impact_on_GDP_growth_in_the_first_half_of_2020/links/5fb6a909299bf104cf5c60e1/Monitoring-in-real-time-Cross-country-evidence-on-the-COVID-19-impact-on-GDP-growth-in-the-first-half-of-2020.pdf", "description": "The global COVID-19 health crises has caused massive economic disruptions and precipitated a dramatic slowdown of the global economy (IMF 2020). However, as different …"}, "55": {"title": "[HTML][HTML] Attitudes and predictive factors of psychological distress and occupational burnout among dentists during COVID-19 pandemic in Turkey", "link": "https://link.springer.com/article/10.1007/s12144-021-01764-x", "description": "The aim of this study was to evaluate the factors affecting the ability and willingness of dentists to work during the COVID-19 pandemic and the effect of this situation on …"}, "56": {"title": "[HTML][HTML] COVID-19 and Financial Markets: A Panel analysis for European countries", "link": "https://www.degruyter.com/document/doi/10.1515/jbnst-2020-0063/html?lang=de", "description": "In order to fight the economic consequences of the COVID-19 pandemic, monetary and fiscal policymakers announced a large variety of support packages which are often …"}, "57": {"title": "[HTML][HTML] COVID-19 prevention, air pollution and transportation patterns in the absence of a lockdown", "link": "https://www.sciencedirect.com/science/article/pii/S030147972101584X", "description": "Recent studies demonstrate that air quality improved during the coronavirus pandemic due to the imposition of social lockdowns. We investigate the impact of COVID-19 on air pollution …"}, "58": {"title": "Is the alternative energy sector COVID-19 resistant? Comparison with the conventional energy sector: Markov-switching model analysis of stock market indices of …", "link": "https://www.mdpi.com/997936", "description": "The outbreak and rapid spread of the COVID-19 pandemic has hit the global financial markets, including the energy sector. Alternative energy belongs to the economy's key …"}, "59": {"title": "Understanding firm survival in a global crisis", "link": "https://www.emerald.com/insight/content/doi/10.1108/IMR-05-2021-0175/full/html", "description": "Purpose Global crises create an environment that is characterized by a fight for survival by countries, companies and citizens. While firms have adopted business initiatives to ensure …"}, "60": {"title": "COVID-19 modeling: A review", "link": "https://www.medrxiv.org/content/10.1101/2022.08.22.22279022.abstract", "description": "The unprecedented and overwhelming SARS-CoV-2 virus and COVID-19 disease significantly challenged our way of life, society and the economy. Many questions emerge, a …"}, "61": {"title": "The effectiveness and perceived burden of nonpharmaceutical interventions against COVID-19 transmission: a modelling study with 41 countries", "link": "https://www.medrxiv.org/content/10.1101/2020.05.28.20116129.abstract", "description": "Background Existing analyses of nonpharmaceutical interventions (NPIs) against COVID-19 transmission have concentrated on the joint effectiveness of large-scale NPIs. With …"}, "62": {"title": "[HTML][HTML] Machine learning–based prediction of growth in confirmed COVID-19 infection cases in 114 countries using metrics of nonpharmaceutical interventions and …", "link": "https://www.jmir.org/2021/4/e26628/", "description": "Background National governments worldwide have implemented nonpharmaceutical interventions to control the COVID-19 pandemic and mitigate its effects. Objective The aim of …"}, "63": {"title": "[HTML][HTML] Social-ecological factors related to preventive behaviors during the COVID-19 pandemic in South Korea", "link": "https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0266264", "description": "Most studies on COVID-19 preventive behaviors have focused on single-level factors such as national policy, community social capital, or individuals' sociodemographic …"}, "64": {"title": "Dynamic indexing and clustering of government strategies to mitigate Covid-19", "link": "https://www.ceeol.com/search/article-detail?id=975628", "description": "Objective: The objective of the article is to identify the reference group of countries with similar Covid strategies and other groups with their performance success, and to construct a …"}, "65": {"title": "Worth the sacrifice? Illiberal and authoritarian practices during Covid-19", "link": "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=3701720", "description": "Excessive use of emergency powers and limitations of media freedoms have raised concerns that Covid-19 is infecting democracy itself. How do government responses to …"}, "66": {"title": "COVID-19 and the Environment: Short-Run and Potential Long-Run Impacts", "link": "https://www.annualreviews.org/doi/abs/10.1146/annurev-environ-120920-125207", "description": "This review examines observed and hypothesized environmental impacts of the coronavirus disease 2019 (COVID-19) pandemic. Impacts are considered along two axes: timescale …"}, "67": {"title": "[HTML][HTML] Citizenship, Migration and Mobility in a Pandemic (CMMP): A global dataset of COVID-19 restrictions on human movement", "link": "https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0248066", "description": "This research note introduces a new global dataset, the Citizenship, Migration and Mobility in a Pandemic (CMMP). The dataset features systematic information on border closures and …"}, "68": {"title": "[HTML][HTML] On the interplay of regional mobility, social connectedness and the spread of COVID‐19 in Germany", "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8662283/", "description": "Since the primary mode of respiratory virus transmission is person‐to‐person interaction, we are required to reconsider physical interaction patterns to mitigate the number of people …"}, "69": {"title": "[HTML][HTML] COVID Border Accountability Project, a hand-coded global database of border closures introduced during 2020", "link": "https://www.nature.com/articles/s41597-021-01031-5", "description": "Quantifying the timing and content of policy changes affecting international travel and immigration is key to ongoing research on the spread of SARS-CoV-2 and the …"}, "70": {"title": "[HTML][HTML] Global behaviors, perceptions, and the emergence of social norms at the onset of the COVID-19 pandemic", "link": "https://www.sciencedirect.com/science/article/pii/S016726812100487X", "description": "We conducted a large-scale survey covering 58 countries and over 100,000 respondents between late March and early April 2020 to study beliefs and attitudes towards citizens' and …"}, "71": {"title": "[HTML][HTML] Unraveling the dynamic impacts of COVID-19 on metro ridership: An empirical analysis of Beijing and Shanghai, China", "link": "https://www.sciencedirect.com/science/article/pii/S0967070X2200244X", "description": "The outbreak of coronavirus disease 2019 (COVID-19) has had severely disruptive impacts on transportation, particularly public transit. To understand metro ridership changes due to …"}, "72": {"title": "[HTML][HTML] More collaboration, less seriousness: investigating new strategies for promoting youth engagement in government-generated videos during the COVID-19 …", "link": "https://www.sciencedirect.com/science/article/pii/S0747563221003423", "description": "Effectively engaging citizens during crises is critical for governments to disseminate timely information and help the public to adjust to the constantly changing conditions. In particular …"}, "73": {"title": "[HTML][HTML] Onset of effects of non-pharmaceutical interventions on COVID-19 infection rates in 176 countries", "link": "https://bmcpublichealth.biomedcentral.com/articles/10.1186/s12889-021-11530-0", "description": "During the initial phase of the global COVID-19 outbreak, most countries responded with non-pharmaceutical interventions (NPIs). In this study we investigate the general …"}, "74": {"title": "Detecting emotional evolution on twitter during the COVID-19 pandemic using text analysis", "link": "https://www.mdpi.com/1170124", "description": "Early in 2020, an unexpected and hazardous situation occurred threatening and challenging all of humankind. A new coronavirus called SARS-CoV-2 was first identified in Wuhan …"}, "75": {"title": "The imperative of state capacity in public health crisis: Asia's early COVID‐19 policy responses", "link": "https://onlinelibrary.wiley.com/doi/abs/10.1111/gove.12695", "description": "Preexisting political institutions influence governments' responses to public health crises in different ways, creating national variations. This article investigates how state capacity, a …"}, "76": {"title": "COVID-19 Infection and Mortality: Association with PM2.5 Concentration and Population Density—An Exploratory Study", "link": "https://www.mdpi.com/1016790", "description": "The novel coronavirus disease (COVID-19) has become a public health problem at a global scale because of its high infection and mortality rate. It has affected most countries in the …"}, "77": {"title": "[HTML][HTML] Monitoring non-pharmaceutical public health interventions during the COVID-19 pandemic", "link": "https://www.nature.com/articles/s41597-021-01001-x", "description": "Measuring and monitoring non-pharmaceutical interventions is important yet challenging due to the need to clearly define and encode non-pharmaceutical interventions, to collect …"}, "78": {"title": "COVID-19 Prevention and Air Pollution in the Absence of a Lockdown", "link": "https://www.nber.org/papers/w27604", "description": "Recent studies demonstrate that air quality improved during the coronavirus pandemic due to the imposition of social lockdowns. We investigate the impact of COVID-19 on air pollution …"}, "79": {"title": "[HTML][HTML] Impact of Public Health and social measures on the COVID-19 pandemic in the United States and other countries: descriptive analysis", "link": "https://publichealth.jmir.org/2021/6/e27917/", "description": "Background: The United States of America has the highest global number of COVID-19 cases and deaths, which may be due in part to delays and inconsistencies in implementing …"}, "80": {"title": "[HTML][HTML] Global analysis and optimal control model of COVID-19", "link": "https://www.hindawi.com/journals/cmmm/2022/9491847/", "description": "COVID-19 remains the concern of the globe as governments struggle to defeat the pandemic. Understanding the dynamics of the epidemic is as important as detecting and …"}, "81": {"title": "[HTML][HTML] A dataset of non-pharmaceutical interventions on SARS-CoV-2 in Europe", "link": "https://www.nature.com/articles/s41597-022-01175-y", "description": "During the second half of 2020, many European governments responded to the resurging transmission of SARS-CoV-2 with wide-ranging non-pharmaceutical interventions (NPIs) …"}, "82": {"title": "Impact of combination preventative interventions on hospitalization and death under the pandemic of SARS‐CoV‐2 Omicron variant in China", "link": "https://onlinelibrary.wiley.com/doi/abs/10.1002/jmv.28335", "description": "With a large population most susceptible to Omicron and emerging SARS‐CoV‐2 variants, China faces uncertain scenarios if reopening its border. Thus, we aimed to predict the …"}, "83": {"title": "How policy mix choices affect the COVID-19 pandemic response outcomes in Chinese cities: an empirical analysis", "link": "https://www.mdpi.com/1707558", "description": "Since January 2020, the COVID-19 pandemic has caused millions of deaths and has posed a major public health threat worldwide. Such a massive and complex crisis requires quick …"}, "84": {"title": "Sentiment analysis of public social media as a tool for health-related topics", "link": "https://ieeexplore.ieee.org/abstract/document/9810923/", "description": "For decades, researchers have experimented with the possibility that machines can equal human linguistic capabilities. Recently, advances in the field of natural language processing …"}, "85": {"title": "[PDF][PDF] A new COVID policy stringency index for Europe", "link": "https://joserobertoafonso.com.br/wp-content/uploads/2021/02/CovidEconomics66.pdf#page=120", "description": "Measuring complex phenomena in a numerical form for empirical research is a recurring issue in social sciences (Marozzi, 2016; Diamantopoulos and Winklhofer, 2001). This …"}, "86": {"title": "[HTML][HTML] I do it my way: Understanding policy variation in pandemic response across Europe", "link": "https://www.frontiersin.org/articles/10.3389/fpos.2021.622069/full", "description": "To contain the spread of the COVID-19, governments have designed and implemented a large range of exceptional measures. Yet, the restrictive nature of the policy options chosen …"}, "87": {"title": "[HTML][HTML] Vaccine nationalism among the public: A cross-country experimental evidence of own-country bias towards COVID-19 vaccination", "link": "https://www.sciencedirect.com/science/article/pii/S0277953622005846", "description": "What types of vaccines are citizens most likely to accept? We argue that citizens' identification with their nation may lead them to prefer vaccines developed and produced …"}, "88": {"title": "[HTML][HTML] Distribution of COVID-19 government support and its consequences for firm liquidity and solvency", "link": "https://www.sciencedirect.com/science/article/pii/S0954349X22000431", "description": "We utilize several unique firm-level datasets in order to assess the efficiency and effectiveness of the government support aiming to curb the economic consequences of the …"}, "89": {"title": "[HTML][HTML] Terminated local subsidy on electric vehicle adoption during the COVID-19 pandemic: The case of Chongqing City", "link": "https://www.sciencedirect.com/science/article/pii/S0360544222017947", "description": "Chongqing, one of the four municipalities directly under the Central Government in China, terminated local subsidies for electric vehicles (EVs) on June 26, 2019. Shortly after the …"}, "90": {"title": "[HTML][HTML] Probing nano-QSAR to assess the interactions between carbon nanoparticles and a SARS-CoV-2 RNA fragment", "link": "https://www.sciencedirect.com/science/article/pii/S0147651321004681", "description": "Abstract The coronavirus disease-19 (COVID-19) pandemic caused by the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is rampant in the world and is a serious …"}, "91": {"title": "Managing pandemics: How to contain COVID-19 through internal and external lockdowns and their release", "link": "https://pubsonline.informs.org/doi/abs/10.1287/mnsc.2022.4652", "description": "Containing a pandemic is first and foremost a management problem: one has to find ways to reduce mobility and physical contacts in order to slow down the spread of the virus. We …"}, "92": {"title": "Comparing responses in repeated cross-sectional and panel studies: Results across eight weeks during the first COVID-19 lockdown in Denmark.", "link": "https://psycnet.apa.org/journals/pas/33/8/691/", "description": "It is often important to study people's thoughts, feelings, and behaviors over time. To this end, researchers have relied on repeated cross-sectional (RCS) studies, in which different …"}, "93": {"title": "[HTML][HTML] Tracking COVID-19 urban activity changes in the Middle East from nighttime lights", "link": "https://www.nature.com/articles/s41598-022-12211-7", "description": "In response to the COVID-19 pandemic, governments around the world have enacted widespread physical distancing measures to prevent and control virus transmission …"}, "94": {"title": "Geographical heterogeneities and externalities in an epidemiological‐macroeconomic framework", "link": "https://onlinelibrary.wiley.com/doi/abs/10.1111/jpet.12576", "description": "We analyze the implications of geographical heterogeneities and externalities on health and macroeconomic outcomes by extending a basic epidemiological‐macroeconomic model to …"}, "95": {"title": "[HTML][HTML] Connection between the COVID-19 pandemic, war trauma reminders, perceived stress, loneliness, and PTSD in Bosnia and Herzegovina", "link": "https://link.springer.com/article/10.1007/s12144-021-02407-x", "description": "In order to gain a better understanding of what happens during the COVID-19 pandemic to those who were previously traumatized, this study investigated perceived stress and severity …"}, "96": {"title": "Strong government responses? Reflections on the management of COVID-19 in Hong Kong and Taiwan", "link": "https://www.emerald.com/insight/content/doi/10.1108/IJPSM-06-2021-0158/full/html", "description": "Purpose A debate emerged among members of public administration academia soon after COVID-19 appeared on the roles and measures that governments ought to deploy to …"}, "97": {"title": "Policy integration, problem-solving, and the coronavirus disease crisis: lessons for policy design", "link": "https://academic.oup.com/policyandsociety/article-abstract/41/1/53/6503310", "description": "The coronavirus disease pandemic has exposed differences in the capacity of governments around the world to integrate and coordinate different policy instruments into a coherent …"}, "98": {"title": "Evolving perceptions of COVID-19 vaccines among remote Alaskan communities", "link": "https://www.tandfonline.com/doi/abs/10.1080/22423982.2021.2021684", "description": "Given the dynamic nature of the ongoing pandemic, public knowledge and perceptions about COVID-19 are evolving. Limited transportation options, inconsistent healthcare …"}, "99": {"title": "[HTML][HTML] Towards an instant structure-property prediction quality control tool for additive manufactured steel using a crystal plasticity trained deep learning surrogate", "link": "https://www.sciencedirect.com/science/article/pii/S026412752100900X", "description": "The ability to conduct in-situ real-time process-structure-property checks has the potential to overcome process and material uncertainties, which are key obstacles to improved uptake of …"}, "100": {"title": "[HTML][HTML] Divergent COVID-19 vaccine policies: policy mapping of ten European countries", "link": "https://www.sciencedirect.com/science/article/pii/S0264410X23003201", "description": "Background The COVID-19 pandemic highlighted the fragmented nature of governmental policy decisions in Europe. However, the extent to which COVID-19 vaccination policies …"}, "101": {"title": "[HTML][HTML] How to design virus containment policies? A joint analysis of economic and epidemic dynamics under the COVID-19 pandemic", "link": "https://link.springer.com/article/10.1007/s11403-022-00369-2", "description": "We analyze the impact of different designs of COVID-19-related lockdown policies on economic loss and mortality using a micro-level simulation model, which combines a multi …"}, "102": {"title": "Changes in testing and incidence of Chlamydia trachomatis and Neisseria gonorrhoeae – the possible impact of the COVID-19 pandemic in the three Scandinavian …", "link": "https://www.tandfonline.com/doi/abs/10.1080/23744235.2022.2071461", "description": "Background This study aimed to investigate what impact the COVID-19 pandemic and its associated restrictions had on Chlamydia trachomatis and Neisseria gonorrhoeae infections …"}, "103": {"title": "[HTML][HTML] Education data needs and challenges for building back from COVID-19", "link": "https://www.sciencedirect.com/science/article/pii/S1755436523000099", "description": "The COVID-19 pandemic has led governments worldwide to impose extensive restrictions on citizens, some of which may have long-term impact after their removal. Education is …"}, "104": {"title": "Mask-wearing during the COVID-19 pandemic", "link": "https://www.medrxiv.org/content/10.1101/2020.09.11.20192971.abstract", "description": "Background Masks have been widely recommended as a precaution against COVID-19 transmission. Several studies have shown the efficacy of masks at curbing droplet …"}, "105": {"title": "[PDF][PDF] Progression of COVID-19 under the highly restrictive measures imposed in Argentina", "link": "https://journals.sagepub.com/doi/pdf/10.4081/jphr.2021.2490", "description": "The variety and extent of non-pharmaceutical measures implemented by the government to control COVID-19 in Argentina were exceptional, making this country the best example to …"}, "106": {"title": "[HTML][HTML] Dynamic activity chain pattern estimation under mobility demand changes during COVID-19", "link": "https://www.sciencedirect.com/science/article/pii/S0968090X21003636", "description": "During the coronavirus disease 2019 pandemic, the activity engagement and travel behavior of city residents have been impacted by government restrictions, such as …"}, "107": {"title": "Encouraged to Cheat? Federal Incentives and Career Concerns at the Sub-national Level as Determinants of Under-Reporting of COVID-19 Mortality in Russia", "link": "https://www.cambridge.org/core/journals/british-journal-of-political-science/article/encouraged-to-cheat-federal-incentives-and-career-concerns-at-the-subnational-level-as-determinants-of-underreporting-of-covid19-mortality-in-russia/876F8D98BC6F2F84E3AD24351D3C3084", "description": "This article investigates the determinants and consequences of manipulating COVID-19 statistics in an authoritarian federation using the Russian case. It abandons the …"}, "108": {"title": "[HTML][HTML] Modeling Covid-19 transmission dynamics with self-learning population behavioral change", "link": "https://www.frontiersin.org/articles/10.3389/fpubh.2021.768852/full", "description": "Many regions observed recurrent outbreaks of COVID-19 cases after relaxing social distancing measures. It suggests that maintaining sufficient social distancing is important for …"}, "109": {"title": "Big data analytics and COVID-19: investigating the relationship between government policies and cases in Poland, Turkey and South Korea", "link": "https://academic.oup.com/heapol/article-abstract/37/1/100/6345530", "description": "We used big data analytics for exploring the relationship between government response policies, human mobility trends and numbers of coronavirus disease 2019 (COVID-19) …"}, "110": {"title": "[HTML][HTML] The impact of the SARS-CoV-2 pandemic on financial markets: a seismologic approach", "link": "https://link.springer.com/article/10.1007/s10479-021-04115-y", "description": "This work investigates financial volatility cascades generated by SARS-CoV-2 related news using concepts developed in the field of seismology. We analyze the impact of socio …"}, "111": {"title": "Contagious policies? Studying national responses to a global pandemic in Europe", "link": "https://onlinelibrary.wiley.com/doi/abs/10.1111/spsr.12450", "description": "Not only Covid‐19 has spread all over the world—the policies responding to this pandemic have also diffused rapidly across countries. In this research note, we present findings from …"}, "112": {"title": "[HTML][HTML] Capturing the COVID-19 crisis through public health and social measures data science", "link": "https://www.nature.com/articles/s41597-022-01616-8", "description": "In response to COVID-19, governments worldwide are implementing public health and social measures (PHSM) that substantially impact many areas beyond public health. The …"}, "113": {"title": "[HTML][HTML] Activity-based epidemic propagation and contact network scaling in auto-dependent metropolitan areas", "link": "https://www.nature.com/articles/s41598-021-01522-w", "description": "We build on recent work to develop a fully mechanistic, activity-based and highly spatio-temporally resolved epidemiological model which leverages person-trajectories obtained …"}, "114": {"title": "[PDF][PDF] Balancing the freedom–security trade-off during crises and disasters", "link": "https://journals.sagepub.com/doi/pdf/10.1177/17456916211034499", "description": "During crises and disasters, such as hurricanes, terrorist threats, or pandemics, policymakers must often increase security at the cost of freedom. Psychological science …"}, "115": {"title": "Stringent nonpharmaceutical interventions are crucial for curbing COVID-19 transmission in the course of vaccination: A case study of South and Southeast Asian …", "link": "https://www.mdpi.com/2227-9032/9/10/1292", "description": "The ongoing spread of coronavirus disease 2019 (COVID-19) in most South and Southeast Asian countries has led to severe health and economic impacts. Evaluating the performance …"}, "116": {"title": "National and sub-national social distancing responses to COVID-19", "link": "https://www.mdpi.com/1095462", "description": "We examine the effectiveness of sub-national actions to control a novel disease, such as COVID-19, in the absence of national policy. Evidence shows that countries where sub …"}, "117": {"title": "[HTML][HTML] COVID-19 trends, public restrictions policies and vaccination status by economic ranking of countries: A longitudinal study from 110 countries", "link": "https://link.springer.com/article/10.1186/s13690-022-00936-w", "description": "Background The coronavirus disease 2019 (COVID-19) pandemic has transitioned to a third phase and many variants have been originated. There has been millions of lives loss as well …"}, "118": {"title": "[BOOK][B] Promoting Women's Economic Empowerment in the COVID-19 Context", "link": "https://www.jstor.org/stable/pdf/resrep30894.pdf", "description": "In this policy brief, we summarize the findings of a CGD working paper, Promoting Women's Economic Empowerment in the COVID-19 Context. We explore the impacts of the crisis on …"}, "119": {"title": "Contagion modeling and simulation in transport and air travel networks during the COVID-19 pandemic: a survey", "link": "https://ieeexplore.ieee.org/abstract/document/9591596/", "description": "The COVID-19 pandemic has generated a huge volume of research from various disciplines, such as health sciences, social sciences, mathematical modeling, social network …"}, "120": {"title": "Leisure walks modulate the cognitive and affective representation of the corona pandemic: Employing Cognitive‐Affective Maps within a randomized experimental …", "link": "https://iaap-journals.onlinelibrary.wiley.com/doi/abs/10.1111/aphw.12283", "description": "In response to the corona pandemic, many leisure activities have been restricted while walking has been explicitly endorsed by health authorities. We investigated how leisure …"}, "121": {"title": "Investigating COVID-19 news before and after the soft lockdown: An example from Taiwan", "link": "https://www.mdpi.com/1316776", "description": "COVID-19 caused an unprecedented public health crisis and was declared a global pandemic on 11 March 2020, by the World Health Organization. The Taiwanese …"}, "122": {"title": "COVID-19, city centre streetscapes, and public health signage", "link": "https://www.tandfonline.com/doi/abs/10.1080/23748834.2022.2091339", "description": "In this paper, we reflect on the changes to cityscapes during the first year of the COVID-19 pandemic. We focus specifically on the relationships between COVID-19 communication …"}, "123": {"title": "Patterns of policy responses to the COVID-19 pandemic in federal vs. unitary European democracies", "link": "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=3692035", "description": "Do countries with federal political structures develop more or less effective policies compared to those with unitary political structures? We seek to resolve this long-standing …"}, "124": {"title": "[HTML][HTML] Years of life lost to COVID-19 in 20 countries", "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8877807/", "description": "Background Although the highest burden of COVID-19 mortality is in older age groups, there is considerable burden of premature mortality, including within older age groups who have …"}, "125": {"title": "Civil society, crisis exposure, and resistance strategies", "link": "https://www.taylorfrancis.com/chapters/edit/10.4324/9780367260569-68/civil-society-crisis-exposure-resistance-strategies-nicole-bolleyer", "description": "This chapter argues that civil society organizations (CSOs) around the world are increasingly exposed to restrictive environments that affect their space for activity and …"}, "126": {"title": "[PDF][PDF] Energy commodity price response to covid-19: Impact of epidemic status, government policy, and stock market volatility", "link": "http://www.zbw.eu/econis-archiv/bitstream/11159/7729/1/177171123X_0.pdf", "description": "The outbreak of the COVID-19 pandemic has hit the global financial markets, including energy commodities. The aim of the paper is to examine the reaction of the energy …"}, "127": {"title": "Depressive symptoms in higher education students during the COVID-19 pandemic: the role of containment measures", "link": "https://academic.oup.com/eurpub/article-abstract/32/3/481/6548801", "description": "Background Students are a vulnerable group for the indirect impact of the COVID-19 pandemic, particularly their mental health. This paper examined the cross-national variation …"}, "128": {"title": "[HTML][HTML] Overlooked Impacts of Urban Environments on the Air Quality in Naturally Ventilated Schools Amid the COVID-19 Pandemic", "link": "https://www.mdpi.com/2071-1050/15/3/2796", "description": "The density, form, and dimensions of urban morphology are important for healthy living conditions in cities, especially if they are related to the climate and air pollution. Morphology …"}, "129": {"title": "[HTML][HTML] The effects of daily growth in COVID-19 deaths, cases, and governments' response policies on stock markets of emerging economies", "link": "https://www.sciencedirect.com/science/article/pii/S0275531922000472", "description": "Since the beginning of COVID-19, human beings have been threatened by various aspects. As of February 14, 2022, this global pandemic has caused about 412 million cases and 5.8 …"}, "130": {"title": "First quarter chronicle of covid-19: An attempt to measure governments' responses", "link": "https://www.mdpi.com/878754", "description": "The crisis caused by the outbreak of COVID-19 revealed the global unpreparedness for handling the impact of a pandemic. In this paper, we present a first quarter chronicle of …"}, "131": {"title": "[HTML][HTML] The interplay among COVID-19 economic recovery, behavioural changes, and the European Green Deal: An energy-economic modelling perspective", "link": "https://www.sciencedirect.com/science/article/pii/S0360544222026846", "description": "In the EU, COVID-19 and associated policy responses led to economy-wide disruptions and shifts in services demand, with considerable energy-system implications. The European …"}, "132": {"title": "[HTML][HTML] COVID-19 non-pharmaceutical interventions: data annotation for rapidly changing local policy information", "link": "https://www.nature.com/articles/s41597-023-01979-6", "description": "Understanding the scope, prevalence, and impact of the COVID-19 pandemic response will be a rich ground for research for many years. Key to the response to COVID-19 was the non …"}, "133": {"title": "[HTML][HTML] Behavioral and mental responses towards the COVID-19 pandemic among Chinese older adults: A cross-sectional study", "link": "https://www.mdpi.com/1373494", "description": "The novel COVID-19 pandemic spread quickly and continuously influenced global societies. As a vulnerable population that accounted for the highest percentage of deaths from the …"}, "134": {"title": "Politically connected companies are less likely to shutdown due to COVID‐19 restrictions", "link": "https://onlinelibrary.wiley.com/doi/abs/10.1111/ssqu.13040", "description": "Objective While the aim of COVID‐19 policies is to suppress the pandemic, many fear that the burden of the restrictions will fall more heavily on less privileged groups. We show one …"}, "135": {"title": "A study on the public's crisis management efficacy and anxiety in a pandemic situation—focusing on the covid-19 pandemic in south Korea", "link": "https://www.mdpi.com/2071-1050/13/15/8393", "description": "Social distancing, shutdown, and lockdown policies have recently been implemented worldwide to help slow the spread of the Coronavirus disease 2019 (COVID-19), which has …"}, "136": {"title": "The effectiveness of government measures during the first wave of the outbreak", "link": "https://onlinelibrary.wiley.com/doi/abs/10.1111/ssqu.13043", "description": "Abstract Objectives The Covid‐19 pandemic changed the humanity life. Millions of deaths and infections that spread rapidly around the world made all countries take measures to stop …"}, "137": {"title": "A New Interactive Tool to Visualize and Analyze COVID-19 Data: The PERISCOPE Atlas", "link": "https://www.mdpi.com/1744878", "description": "Since the start of the 21st century, the world has not confronted a more serious threat to global public health than the COVID-19 pandemic. While governments initially took radical …"}, "138": {"title": "[PDF][PDF] Less annotating, more classifying–addressing the data scarcity issue of supervised machine learning with deep transfer learning and bert-nli", "link": "https://osf.io/74b8k/download", "description": "From decades of political speeches to millions of social media posts-more and more politically relevant information is hidden in digital text corpora too large for manual analyses …"}, "139": {"title": "[HTML][HTML] Differential evolution and particle swarm optimization against COVID-19", "link": "https://link.springer.com/article/10.1007/s10462-021-10052-w", "description": "COVID-19 disease, which highly affected global life in 2020, led to a rapid scientific response. Versatile optimization methods found their application in scientific studies related …"}, "140": {"title": "Epic30m: An epidemics corpus of over 30 million relevant tweets", "link": "https://ieeexplore.ieee.org/abstract/document/9377739/", "description": "Since the start of COVID-19, there has been several relevant corpora from various sources that were released to support research in this area. While these corpora are valuable in …"}, "141": {"title": "Schengen borders as lines that continue to separate? Media representations of pandemic dimensions of insecurity in Eastern German border regions to Poland", "link": "https://www.tandfonline.com/doi/abs/10.1080/08865655.2022.2039265", "description": "At the internal Schengen borders, integration has long been a guiding paradigm. Nevertheless, it has never been an uncontroversial value. During the COVID-19 pandemic …"}, "142": {"title": "The Chinese Government's response to the pandemic: Measures, dynamic changes, and main patterns", "link": "https://www.mdpi.com/2227-9032/9/8/1020", "description": "(1) Background: The governance measures that governments deploy vary substantially across countries and even within countries; there is, however, limited knowledge of the …"}, "143": {"title": "Precaution and proportionality in pandemic politics: democracy, state capacity, and COVID-19-related school closures around the world", "link": "https://www.cambridge.org/core/journals/journal-of-public-policy/article/precaution-and-proportionality-in-pandemic-politics-democracy-state-capacity-and-covid19related-school-closures-around-the-world/02A4A423FDC14E3AC6E828115D8E546C", "description": "The COVID-19 pandemic triggered a globally spread—but differently timed—implementation of school closures and other disruptive containment measures as governments worldwide …"}, "144": {"title": "Hospitalization, mortality and public healthcare expenditure in Brazil during the COVID-19 crisis: vulnerabilities in the spotlight", "link": "https://www.scielo.br/j/spmj/a/FxSrCtvSqBzLqcQr3Pz4pWv/abstract/?lang=en", "description": "ABSTRACT BACKGROUND: Multiple opinion-based communications have highlighted the actions of the Brazilian government during the pandemic. Nevertheless, none have …"}, "145": {"title": "Covid-eenet: Predicting fine-grained impact of COVID-19 on local economies", "link": "https://ojs.aaai.org/index.php/AAAI/article/view/21455", "description": "Assessing the impact of the COVID-19 crisis on economies is fundamental to tailor the responses of the governments to recover from the crisis. In this paper, we present a novel …"}, "146": {"title": "[HTML][HTML] Unbalanced emission reductions of different species and sectors in China during COVID-19 lockdown derived by multi-species surface observation …", "link": "https://acp.copernicus.org/articles/23/6217/2023/", "description": "Abstract<? pagebreak page6218?> The unprecedented lockdown of human activities during the COVID-19 pandemic has significantly influenced social life in China. However …"}, "147": {"title": "[HTML][HTML] Institutional development and the government response to COVID-19 in China", "link": "https://www.sciencedirect.com/science/article/pii/S0197397522001266", "description": "As COVID-19 is pervasive across the globe, governments in different countries face the dilemma of restricting the transmission risk of the virus by social distancing while yet …"}, "148": {"title": "Vaccination strategies for a seasonal epidemic: a simple SIR model", "link": "https://ocnmp.episciences.org/7564", "description": "We model the effect of vaccination on an epidemic which, like the current one, exhibits a climate-induced seasonality. Our study is carried out using a simple SIR model. One …"}, "149": {"title": "[HTML][HTML] A systematic review of the costs relating to non-pharmaceutical interventions against infectious disease outbreaks", "link": "https://link.springer.com/article/10.1007/s40258-021-00659-z", "description": "Abstract Background Non-pharmaceutical interventions (NPIs) are the cornerstone of infectious disease outbreak response in the absence of effective pharmaceutical …"}, "150": {"title": "[BOOK][B] COVID-19 and financial markets: Assessing the impact of the coronavirus on the eurozone", "link": "https://www.econstor.eu/handle/10419/222551", "description": "COVID-19 has quickly emerged as a novel risk, generating feverish behavior among investors, and posing unprecedented challenges for policymakers. The empirical analysis …"}, "151": {"title": "The perils of succor: The European Union's financial role in the Western Balkans during COVID‐19", "link": "https://onlinelibrary.wiley.com/doi/abs/10.1002/epa2.1102", "description": "Abstract The Western Balkans' response to the first wave of COVID‐19 was efficient and swift. The countries' capacity to mitigate the crisis has been vastly facilitated by EU fiscal …"}, "152": {"title": "Impact of non-pharmaceutical interventions on COVID-19 incidence and deaths: cross-national natural experiment in 32 European countries", "link": "https://www.medrxiv.org/content/10.1101/2022.07.11.22277491.abstract", "description": "Background: Non-pharmaceutical interventions (NPIs) have been the cornerstone of COVID-19 pandemic control, but evidence on their effectiveness mostly stems from the early …"}, "153": {"title": "[HTML][HTML] The moderating effect of solar radiation on the association between human mobility and COVID-19 infection in Europe", "link": "https://link.springer.com/article/10.1007/s11356-021-15738-w", "description": "The novel coronavirus disease 2019 (COVID-19) has caused a global pandemic. Some studies have suggested a negative association between sunlight intensity and COVID-19 …"}, "154": {"title": "The COVID-19 Pandemic and State Healthcare Capacity: Government Responses and Citizen Assessments in Estonia, Georgia, and Ukraine", "link": "https://www.tandfonline.com/doi/abs/10.1080/10758216.2021.1908147", "description": "The emergence of the COVID-19 pandemic raises concerns about the capability of governments to develop policies addressing its effects. This article evaluates citizens' …"}, "155": {"title": "The COVID-19 response in North America", "link": "https://www.cambridge.org/core/journals/disaster-medicine-and-public-health-preparedness/article/covid19-response-in-north-america/E3F7E39E5E110A867E215D571BE31161", "description": "In our Information Technology (IT) based societies, social media plays an important role in communications and social networks for COVID-19. This study explores social responses for …"}, "156": {"title": "[PDF][PDF] Visualising policy responses during health emergencies. Learning from the COVID-19 policy trackers", "link": "https://journals.sagepub.com/doi/pdf/10.1177/13548565211048972", "description": "Data visualisations are intimately connected to the emergence of public health as a discipline and policy area. Besides the mapping of cases and deaths, the COVID-19 …"}, "157": {"title": "[HTML][HTML] Emotions in Covid-19 Twitter discourse following the introduction of social contact restrictions in Central Europe", "link": "https://link.springer.com/article/10.1007/s10389-021-01613-y", "description": "Aim Non-pharmaceutical interventions such as lockdowns have played a critical role in preventing the spread of the Covid-19 pandemic, but may increase psychological burden …"}, "158": {"title": "[HTML][HTML] The effects of contemporaneous air pollution on COVID-19 morbidity and mortality", "link": "https://www.sciencedirect.com/science/article/pii/S0095069623000335", "description": "We examine the relationship between contemporaneous fine particulate matter exposure and COVID-19 morbidity and mortality using an instrumental variable approach. Harnessing …"}, "159": {"title": "[HTML][HTML] Reliability of COVID-19 data: An evaluation and reflection", "link": "https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0251470", "description": "Importance The rapid proliferation of COVID-19 has left governments scrambling, and several data aggregators are now assisting in the reporting of county cases and deaths. The …"}, "160": {"title": "Leadership and human resource management: response to the COVID-19 outbreak", "link": "https://www.neliti.com/publications/329951/leadership-and-human-resource-management-response-to-the-covid-19-outbreak", "description": "This project reviewed the potential for leadership and human resource management in response to the emergence of the COVID-19 pandemic. In any emergency in a country, the …"}, "161": {"title": "[HTML][HTML] Who complies and who defies? Personality and public health compliance", "link": "https://www.frontiersin.org/articles/10.3389/fpos.2021.660911/full", "description": "During the first wave of the pandemic, governments introduced public health measures in an attempt to slow the spread of the virus enough to “flatten the curve”. These measures …"}, "162": {"title": "Enhancing research on authoritarian regimes through detailed comparisons of China and Vietnam", "link": "https://www.tandfonline.com/doi/abs/10.1080/10758216.2020.1865822", "description": "In exploring the role of factions, personalism, and legislative behavior in the two states, the three contributions in this issue dispense with the simplistic notion of a China or Vietnam …"}, "163": {"title": "[HTML][HTML] Weaving public health and safety nets to respond the COVID-19 pandemic", "link": "https://www.sciencedirect.com/science/article/pii/S0925753520304550", "description": "How do governments take strategic actions in weaving public health and safety nets to respond to the COVID-19 pandemic? Embracing Moore's strategic action framework, this …"}, "164": {"title": "[HTML][HTML] Prevention and control of COVID-19 in subway stations: An optimization strategy for placing location QR codes", "link": "https://www.sciencedirect.com/science/article/pii/S0886779822002553", "description": "The outbreak of COVID-19 has had a significant impact on passengers' travel. To study the layout of prevention and control facilities in subway stations under the influence of the …"}, "165": {"title": "Exploring the Impact of Localized COVID-19 Events on Intercity Mobility during the Normalized Prevention and Control Period in China", "link": "https://www.mdpi.com/1660-4601/19/21/14421", "description": "Uncontrolled, large-scale human mobility can amplify a localized disease into a pandemic. Tracking changes in human travel behavior, exploring the relationship between epidemic …"}, "166": {"title": "[HTML][HTML] A dataset of governments' economic responses to COVID-19", "link": "https://www.sciencedirect.com/science/article/pii/S2352340923001397", "description": "We introduce a new dataset of ten economic measures in percentage of gross domestic product implemented by governments worldwide between January 2020 and June 2021 to …"}, "167": {"title": "The International Classification of Health Interventions: an 'epistemic hub'for use in public health", "link": "https://academic.oup.com/heapro/article-abstract/36/6/1753/6135358", "description": "The current lack of a common basis for collecting data on population-level prevention and health promotion interventions causes public health to be relatively invisible within broader …"}, "168": {"title": "Intellectual humility predicts COVID‐19 preventive practices through greater adoption of data‐driven information and feelings of responsibility", "link": "https://compass.onlinelibrary.wiley.com/doi/abs/10.1111/spc3.12766", "description": "Preventive health practices have been crucial to mitigating viral spread during the COVID‐19 pandemic. In two studies, we examined whether intellectual humility—openness to one's …"}, "169": {"title": "Covid-19 and development: lessons from historical pandemics", "link": "https://www.tandfonline.com/doi/abs/10.1080/14765284.2020.1855937", "description": "Disease does not only affect development through its contemporaneous impact on health, but also through its enduring historical effect through its shaping of culture and institutions …"}, "170": {"title": "Lost in transmission: investigating filtering of COVID-19 websites", "link": "https://link.springer.com/chapter/10.1007/978-3-662-64331-0_22", "description": "After the unprecedented arrival of the COVID-19 pandemic, the Internet has become a crucial source of essential information on the virus. To prevent the spread of misinformation …"}, "171": {"title": "The effect of governmental health measures on public behaviour during the COVID-19 pandemic outbreak", "link": "http://www.ijhpm.com/article_4135.html", "description": "Background The coronavirus disease 2019 (COVID-19) pandemic resulted in radical changes in many aspects of life. To deal with this, each country has implemented continuous …"}, "172": {"title": "[HTML][HTML] Cryptic transmission of SARS-CoV-2 and the first COVID-19 wave in Europe and the United States", "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8010777/", "description": "Given the narrowness of the initial testing criteria, the SARS-CoV-2 virus spread through cryptic transmission in January and February, setting the stage for the epidemic wave …"}, "173": {"title": "Suit the Remedy to the Case—The Effectiveness of COVID-19 Nonpharmaceutical Prevention and Control Policies Based on Individual Going-Out Behavior", "link": "https://www.mdpi.com/1660-4601/19/23/16222", "description": "Nonpharmaceutical policies for epidemic prevention and control have been extensively used since the outbreak of COVID-19. Policies ultimately work by limiting individual …"}, "174": {"title": "[HTML][HTML] Political ideology predicts preventative behaviors and infections amid COVID-19 in democracies", "link": "https://www.sciencedirect.com/science/article/pii/S0277953622005056", "description": "Can one's political ideology predict his or her testing positive for COVID-19 and how? The present study leveraged· a recent (April–May 2020) survey of 27,260 individuals across 28 …"}, "175": {"title": "[PDF][PDF] Policy integration, problem-solving and the COVID-19 crisis: Lessons for policy design", "link": "https://www.researchgate.net/profile/Philipp-Trein/publication/355807747_Policy_integration_problem-solving_and_the_COVID-19_crisis_Lessons_for_policy_design/links/617f8baceef53e51e112f4ed/Policy-integration-problem-solving-and-the-COVID-19-crisis-Lessons-for-policy-design.pdf", "description": "The COVID-19 pandemic has exposed differences in the capacity of governments around the world to integrate and coordinate different policy instruments into a coherent response …"}, "176": {"title": "Which national factors are most influential in the spread of COVID-19?", "link": "https://www.mdpi.com/1191500", "description": "The outbreak of the novel COVID-19, declared a global pandemic by WHO, is the most serious public health threat seen in terms of respiratory viruses since the 1918 H1N1 …"}, "177": {"title": "Políticas públicas educativas durante la pandemia: Estudio comparativo México y Ecuador", "link": "https://epaa.asu.edu/index.php/epaa/article/view/6362", "description": "The atypical situation produced by the Covid-19 pandemic has led governments to make decisions in the educational sector to solve with immediacy the contingencies produced by …"}, "178": {"title": "[PDF][PDF] In science we (should) trust: expectations and compliance during the COVID-19 pandemic", "link": "https://www.researchsquare.com/article/rs-106840/latest.pdf", "description": "The COVID-19 pandemic caused by the novel coronavirus SARS-COV-2 has led many 36 countries to implement strict measures to limit the spread of the disease (1). Advocated by …"}, "179": {"title": "Why People Stayed Home During the COVID-19 Pandemic: Implications for Health Communication Across Four Countries", "link": "https://www.tandfonline.com/doi/abs/10.1080/10810730.2023.2193149", "description": "Staying at home substantially reduces the spread of COVID-19. Moreover, understanding why people stayed at home by addressing its social cognitive determinants can help create …"}, "180": {"title": "[HTML][HTML] The implementation of public health and economic measures during the first wave of COVID-19 by different countries with respect to time, infection rate and …", "link": "https://dl.acm.org/doi/fullHtml/10.1145/3437378.3437384", "description": "Since its first confirmed case in December 2019, the COVID-19 outbreak has continued to spread across countries at an alarming rate and resulted in governments worldwide …"}, "181": {"title": "Dynamic governance of the first wave of Covid‐19 in Tunisia: An interoperability analysis", "link": "https://onlinelibrary.wiley.com/doi/abs/10.1002/wmh3.508", "description": "This study proposes an interoperability index of the measures taken by the Tunisian government during the first wave of the coronavirus disease 2019 (COVID‐19) pandemic. In …"}, "182": {"title": "Hazards and fallacies of social measurements: global indicators in the pandemic", "link": "https://www.cambridge.org/core/journals/international-journal-of-law-in-context/article/hazards-and-fallacies-of-social-measurements-global-indicators-in-the-pandemic/C98428BB8AF463CDDBFF3E0CE82DC44A", "description": "Since the outbreak of the COVID-19 pandemic, efforts to quantitatively measure the global health situation and/or governments' reaction vis-à-vis the pandemic have flourished. In …"}, "183": {"title": "[HTML][HTML] Inhomogeneous Transmission and Asynchronic Mixing in the Spread of COVID-19 Epidemics", "link": "https://www.frontiersin.org/articles/10.3389/fphy.2021.683364/full", "description": "The ongoing epidemic of COVID-19 first found in China has reinforced the need to develop epidemiological models capable of describing the progression of the disease to be of use in …"}, "184": {"title": "[HTML][HTML] The concept of disease in the time of COVID-19", "link": "https://link.springer.com/article/10.1007/s11017-021-09540-5?wt_mc=Internal.Event.1.SEM.ArticleAuthorOnlineFirst&utm_source=ArticleAuthorOnlineFirst&utm_medium=email&utm_content=AA_en_06082018&ArticleAuthorOnlineFirst_20210217", "description": "Philosophers of medicine have formulated different accounts of the concept of disease. Which concept of disease one assumes has implications for what conditions count as …"}, "185": {"title": "Experts or Politicians? Citizen Responses to Vaccine Endorsements across Five OECD Countries", "link": "https://academic.oup.com/poq/article-abstract/doi/10.1093/poq/nfad008/7067927", "description": "Who is more influential in shaping citizens' health-related behaviors, experts or politicians? We conduct five conjoint experiments on 6,255 residents of France, Germany, Spain, the …"}, "186": {"title": "Managing the pandemic in German federal states: types of mobility restrictions and their impacts on co-presence in innovation ecosystems", "link": "https://www.tandfonline.com/doi/abs/10.1080/09654313.2022.2112555", "description": "This paper analyses the effects that mobility restrictions during the COVID-19 pandemic have had on different types of co-presence, which the existing literature considers to be …"}, "187": {"title": "Restricting Human Movement During the COVID-19 Pandemic: New Research Avenues in the Study of Mobility, Migration, and Citizenship", "link": "https://journals.sagepub.com/doi/abs/10.1177/01979183221118907", "description": "Every government in the world introduced restrictions to human mobility–that is, the movement of persons across and within state borders–in response to the COVID-19 …"}, "188": {"title": "[HTML][HTML] Sleep in Children With Neurodevelopmental Disabilities During COVID-19: An Integrative Review", "link": "https://www.sciencedirect.com/science/article/pii/S0891524522002905", "description": "Introduction Sleep issues occur at higher rates in children with neurodevelopmental disorders than in the typical population. Little is known about the impact of COVID-19 on …"}, "189": {"title": "How does crisis affect the conflict between technocracy and populism? Lessons from the COVID-19 pandemic", "link": "https://journals.sagepub.com/doi/abs/10.1177/02633957211049965", "description": "The article focuses on the relationship between technocracy and populism during the first year of the COVID-19 crisis. On one hand, this relationship has been defined by populist …"}, "190": {"title": "[HTML][HTML] How Mentors Think About the Attainability of Mentoring Goals: The Impact of Mentoring Type and Mentoring Context on the Anticipated Regulatory Network …", "link": "https://www.frontiersin.org/articles/10.3389/fpsyg.2021.737014/full", "description": "Research shows that trained mentors achieve better results than untrained ones. Their training should particularly address their expectations for their future mentoring. Our study …"}, "191": {"title": "Mask Diplomacy? Understanding China's Goals in Delivering Medical Aid in the First Wave of the COVID-19 Pandemic", "link": "https://journals.sagepub.com/doi/abs/10.1177/18681026221139499", "description": "In the first wave of the COVID-19 pandemic, China provided medical assistance on an unprecedented scale. While some observers have underscored the strategic purposes of …"}, "192": {"title": "[HTML][HTML] An interactive national digital surveillance system to fight against COVID-19 in Bangladesh", "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10210141/", "description": "Background COVID-19 has affected many people globally, including in Bangladesh. Due to a lack of preparedness and resources, Bangladesh has experienced a catastrophic health …"}, "193": {"title": "Community review: a robust and scalable selection system for resource allocation within open science and innovation communities", "link": "https://www.biorxiv.org/content/10.1101/2022.04.25.489391.abstract", "description": "Resource allocation is essential to the selection and implementation of innovative projects in science and technology. With large stakes involved in concentrating large fundings over a …"}, "194": {"title": "Onset of effects of non-pharmaceutical interventions on COVID-19 worldwide", "link": "https://www.medrxiv.org/content/10.1101/2020.09.02.20185660.abstract", "description": "During the initial phase of the global COVID-19 outbreak, most countries responded with non-pharmaceutical interventions (NPIs). The effectiveness of these NPIs has been …"}, "195": {"title": "[HTML][HTML] Evidence in decision-making in the context of COVID-19 in Latin America", "link": "https://www.sciencedirect.com/science/article/pii/S2667193X22001399", "description": "Background The pace of the COVID-19 pandemic poses an unprecedented challenge to the evidence-to-decision process. Latin American countries have responded to COVID-19 by …"}, "196": {"title": "[HTML][HTML] Surveying the local public health response to COVID-19 in Canada: Study protocol", "link": "https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0259590", "description": "Background Public health services and systems research is under-developed in Canada and this is particularly the case with respect to research on local public health unit …"}, "197": {"title": "[HTML][HTML] A public health framework for the equitable global allocation of vaccines: COVID-NEEDS", "link": "https://link.springer.com/article/10.1057/s41271-021-00325-7", "description": "The equitable global allocation of COVID-19 vaccines has received much attention yet been poorly defined. Understanding equity requires assessing needs for vaccines across …"}, "198": {"title": "Public health and social measures during health emergencies such as the COVID‐19 pandemic: An initial framework to conceptualize and classify measures", "link": "https://onlinelibrary.wiley.com/doi/abs/10.1111/irv.13110", "description": "Background Public health and social measures (PHSM) intend to reduce the transmission of infectious diseases and to reduce the burden on health systems, economies and societies …"}, "199": {"title": "Föderalismus in der Krise–Restriktivität und Variation der Infektionsschutzverordnungen der Länder/Federalism in times of crisis–restrictiveness and variation of …", "link": "https://elibrary.utb.de/doi/abs/10.3224/dms.v15i1.03", "description": "Während der Covid-19-Pandemie erließen die Bundesländer Rechtsverordnungen, um Infektionsschutzmaßnahmen durchzusetzen. Die Restriktivität der Verordnungen variiert …"}, "200": {"title": "[HTML][HTML] Public health research priorities for WHO on COVID-19 in the South-East Asia Region: results of a prioritization survey", "link": "https://health-policy-systems.biomedcentral.com/articles/10.1186/s12961-022-00862-x", "description": "Effectively addressing the coronavirus disease 2019 (COVID-19) pandemic caused by the new pathogen requires continuous generation of evidence to inform decision-making …"}, "201": {"title": "[HTML][HTML] Inequality and support for government responses to COVID-19", "link": "https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0272972", "description": "Despite a deep literature studying the impact of inequality on policy outcomes, there has been limited effort to bring these insights into the debates about comparative support for …"}, "202": {"title": "An In-depth Review of Privacy Concerns Raised by the COVID-19 Pandemic", "link": "https://arxiv.org/abs/2101.10868", "description": "COVID-19 has hugely changed our lives, work, and interactions with people. With more and more online activities, people are easily exposed to privacy threats. In this paper, we explore …"}, "203": {"title": "[HTML][HTML] The complex interplay between weather, social activity, and COVID-19 in the US", "link": "https://www.sciencedirect.com/science/article/pii/S2352827323000964", "description": "Empirical studies on the impact of weather and policy interventions on Covid-19 infections have dedicated little attention to the mediation role of social activity. In this study, we …"}, "204": {"title": "Feverish sentiment, lockdown stringency, oil volatility, and clean energy stocks during COVID-19 pandemic", "link": "https://www.emerald.com/insight/content/doi/10.1108/IJMF-09-2021-0457/full/html", "description": "Purpose This study seeks to investigate role of the coronavirus disease 2019 (COVID-19) pandemic on clean energy stocks for the United States for the period 21 January 2020–16 …"}, "205": {"title": "Identification of Newspaper Concerns about the Adaptation Plan for Business Strategies Entering New Normal Era in Indonesia", "link": "https://www.neliti.com/publications/329589/identification-of-newspaper-concerns-about-the-adaptation-plan-for-business-stra", "description": "This article identified national newspaper headlines that articulate the business strategy adaptation entering a new normal era. Many studies discuss profitable business strategies …"}, "206": {"title": "Time-adjusted analysis shows weak associations between BCG vaccination policy and COVID-19 disease progression", "link": "https://www.medrxiv.org/content/10.1101/2020.05.01.20087809.abstract", "description": "In this study, we ascertain the associations between BCG vaccination policies and progression of COVID-19 through analysis of various time-adjusted indicators either directly …"}, "207": {"title": "Assessing the epidemic impact of protests during the COVID-19 pandemic", "link": "https://www.medrxiv.org/content/10.1101/2022.10.10.22280896.abstract", "description": "Protests during the COVID-19 pandemic present a complex trade-off between democratic rights of freedom of assembly and an epidemic risk, and have created a need for careful …"}, "208": {"title": "The Covid-19 pandemic economic impacts and government responses across welfare regimes", "link": "https://www.tandfonline.com/doi/abs/10.1080/02692171.2022.2100329", "description": "The Covid-19 pandemic disrupted lives across all countries, and had severe negative impacts on the global economy, with a massive loss of production and employment, and an …"}, "209": {"title": "Pop-Up Cycleways: How a COVID-19 “Policy Window” Changed the Relationship Between Urban Planning, Transport, and Health in Sydney, Australia", "link": "https://www.tandfonline.com/doi/abs/10.1080/01944363.2022.2061578", "description": "Problem, research strategy, and findings Government agencies are increasingly interested in accelerating cycleway infrastructure to achieve co-benefits of increased physical activity …"}, "210": {"title": "A summary of COVID-19 datasets", "link": "https://arxiv.org/abs/2202.02824", "description": "This research presents a review of main datasets that are developed for COVID-19 research. We hope this collection will continue to bring together members of the computing …"}, "211": {"title": "Renovation of old communities for public health and resilient environment based on greenery optimization and wind deflectors", "link": "https://journals.sagepub.com/doi/abs/10.1177/1420326X231158012", "description": "Due to the global urbanization, the stock of older communities has been increasing drastically over time and living conditions have continued to deteriorate. Specifically, narrow …"}, "212": {"title": "Gobernanza en el sistema de salud ante la pandemia por Covid-19 en México", "link": "https://www.medigraphic.com/cgi-bin/new/resumen.cgi?IDARTICULO=101781", "description": "Objetivo. Analizar la gobernanza en el sistema de salud en México, en las políticas frente a la pandemia por Covid-19. Material y métodos. Estudio cualitativo, analítico, realizado entre …"}, "213": {"title": "The CoViD-19 pandemic and the end of corporate risk management as we know it", "link": "https://www.ceeol.com/search/article-detail?id=918375", "description": "Aim: The article is intended to contribute to a discussion on risks related to the CoViD-19 pandemic, which was started in the last issues of this journal. Findings: The article discusses …"}, "214": {"title": "Small coverage effect in epidemic network models shows that masks can become more effective with less people wearing them", "link": "https://arxiv.org/abs/2209.11522", "description": "The effectiveness of non-pharmaceutical interventions to curb the spread of SARS-CoV-2 is determined by numerous contextual factors, including adherence. Conventional wisdom …"}, "215": {"title": "The COVID-19 pandemic and main economic convergence indicators in the EU", "link": "https://www.tandfonline.com/doi/abs/10.1080/1331677X.2022.2142807", "description": "The outbreak of COVID-19 pandemic caused an unprecedented global public health crisis, which led to a drastic decline in economic activity and sharp rises in government deficits and …"}, "216": {"title": "The auxílio emergencial and stringent social distancing policies in Brazil: The impact on mobility and non-work travel outside the home", "link": "https://www.torrossa.com/gs/resourceProxy?an=5131461&publisher=FZ5922#page=93", "description": "The auxílio emergencial and stringent social distancing policies in Brazil: The impact on \nmobility and non-work travel outside the home Page 93 | 93| Ediciones Universidad de …"}, "217": {"title": "[HTML][HTML] Inferring global-scale temporal latent topics from news reports to predict public health interventions for COVID-19", "link": "https://www.sciencedirect.com/science/article/pii/S2666389922000022", "description": "The COVID-19 pandemic has highlighted the importance of non-pharmacological interventions (NPIs) for controlling epidemics of emerging infectious diseases. Despite their …"}, "218": {"title": "The policy response to COVID‐19 pandemic and its impact on the equity market sentiment: The Indian experience", "link": "https://onlinelibrary.wiley.com/doi/abs/10.1002/pa.2823", "description": "We examine the dynamics of the impact of the evolving policy response during the COVID‐19 pandemic on the equity market sentiment in India. We operationalise our study by …"}, "219": {"title": "[HTML][HTML] Beyond the usual suspects: interest groups in the Global South", "link": "https://link.springer.com/article/10.1057/s41309-023-00187-2", "description": "Understanding interest group systems is crucial to understanding the functioning of advanced democracies, but less is known about its relevance in developing and nascent …"}, "220": {"title": "A Multilingual Approach to Identify and Classify Exceptional Measures Against COVID-19", "link": "https://aclanthology.org/2021.nllp-1.5/", "description": "The COVID-19 pandemic has witnessed the implementations of exceptional measures by governments across the world to counteract its impact. This work presents the initial results …"}, "221": {"title": "Entangled Political Economy of the COVID-19 Pandemic", "link": "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=3775295", "description": "The COVID-19 pandemic has substantially altered economic, social, and political relationships. The relational consequences of the pandemic will be interrogated using the …"}, "222": {"title": "Two Years of Fighting the COVID-19 Pandemic: An Analysis of the Policy Plurality and Response Performance of Emerging Economies", "link": "https://archive.aessweb.com/index.php/5007/article/view/4619", "description": "The COVID-19 pandemic has ruined the faster growth patterns of emerging economies. Emerging economies with their constrained of resource availability and resource allocation …"}, "223": {"title": "[PDF][PDF] Regional Comparison of Diabetes Psychosocial Comorbidities Among Americans With Type 1 Diabetes During the COVID-19 Pandemic", "link": "https://journals.sagepub.com/doi/pdf/10.1177/26350106221102863", "description": "Purpose The purpose of this study was to compare diabetes psychosocial comorbidities among adults with type 1 diabetes (T1D) across the United States during the onset of COVID …"}, "224": {"title": "Government measures and economic activity during the COVID-19 outbreak: some preliminary short-term evidence from Europe", "link": "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=3762430", "description": "Abstract The coronavIrus Disease 19 (COVID-19) outbreak has resulted in a major worldwide economic depression. Governmental reactions to face the COVID-19 pandemic …"}, "225": {"title": "Comparing regime types–'most similar'cases in East Asia", "link": "https://journals.sagepub.com/doi/abs/10.1177/20578911231164767", "description": "The People's Republic of China (PRC), the Special Administrative Region of Hong Kong, the Republic of China (Taiwan) and the Republic of Singapore represent different types of …"}, "226": {"title": "Seasonality and progression of COVID-19 among countries with or without lock-downs", "link": "https://www.medrxiv.org/content/10.1101/2020.12.06.20244780.abstract", "description": "Early predictions by computer simulation of 7 billion infections and 40 million deaths by COVID-19 during 2020 alone if lock-downs and other confining measures were not enforced …"}, "227": {"title": "DETERMINATION OF THE UNIVERSITY STUDENTS'OPINIONS ABOUT CORONAVIRUS (COVID-19) GLOBAL OUTBREAK", "link": "https://dergipark.org.tr/en/pub/milliegitim/issue/58895/780941", "description": "The rapid spread of the Coronavirus (COVID-19) epidemic has become a global threat. In this context, this study aimed to determine the university students' opinions about the COVID …"}, "228": {"title": "Digital Exclusion and COVID-19: Does Communication Technology Correlate with Wellbeing?", "link": "https://www.tandfonline.com/doi/abs/10.1080/02703181.2022.2095073", "description": "Aim To explore the implications of digital use on the wellbeing of older people during the pandemic. Method 33 adults aged 70 and above responded to an online and phone survey …"}, "229": {"title": "Linking COVID-19 perception with socioeconomic conditions using Twitter data", "link": "https://ieeexplore.ieee.org/abstract/document/9477210/", "description": "We, as humans, are constantly in relation with our environment. Sudden changes in our living media may alter the way we perceive ourselves and our environment in various ways …"}, "230": {"title": "The impact of reflective practices on student learning in remote internships during COVID 19 pandemic: a qualitative study", "link": "https://www.tandfonline.com/doi/abs/10.1080/14623943.2022.2064446", "description": "Reflective practice, in simplest form, means recalling about one's experience to learn from it and plan future course of action. Reflective practice is quite popular in educational field to …"}, "231": {"title": "[HTML][HTML] Vietnam economy under the impact of COVID-19", "link": "https://vietnamjournal.ru/2618-9453/article/view/96418", "description": "The COVID-19 pandemic has already produced considerable changes in all aspects of an economy. Being an economy with a high degree of trade openness, Vietnam has …"}, "232": {"title": "Introduction to the Special Issue: The First Year of the COVID-19 Pandemic in Germany", "link": "https://www.tandfonline.com/doi/abs/10.1080/09644008.2022.2103544", "description": "The article introduces the special issue on 'The First Year of the COVID-19 Pandemic in Germany'. Besides a brief description and analysis of COVID-19 management in Germany in …"}, "233": {"title": "Community pharmacists' perspective and professional fulfillment regarding online selling of over-the-counter and prescription drugs during COVID-19 in Metro Manila", "link": "https://gsconlinepress.com/journals/gscbps/content/community-pharmacists%E2%80%99-perspective-and-professional-fulfillment-regarding-online-selling", "description": "Due to COVID-19 restrictions, purchasing goods and services through the internet has become commonplace. As they begin to develop, buying medication online has become …"}, "234": {"title": "Mapping a causal scheme of indicators in the COVID-19 crisis", "link": "https://www.cambridge.org/core/journals/international-journal-of-law-in-context/article/mapping-a-causal-scheme-of-indicators-in-the-covid19-crisis/FB4834C7C8255404992B23BAC360EDDB", "description": "The COVID-19 crisis has been accompanied by an extensive use of indicators, such as those related to COVID infections and deaths, but also a good number of COVID policy …"}, "235": {"title": "[PDF][PDF] Do COVID-19 Lockdown Policies Weaken Civic Attitudes? Survey Evidence from the United States and Europe", "link": "https://osf.io/5nsgc/download", "description": "The spread of COVID-19 has prompted governments to implement restrictions to public life and the economy (broadly,“lockdown policies”). We evaluate the short-and mediumterm …"}, "236": {"title": "Implication of COVID-19: Response to Islamic economics in ASEAN", "link": "https://www.taylorfrancis.com/chapters/edit/10.4324/9781003291909-11/implication-covid-19-tulus-suryanto-mohd-mizan-aslam", "description": "This research explores the implications of COVID-19 for the Islamic economic response in ASEAN. Based on literature studies that have been carried out in five ASEAN countries …"}, "237": {"title": "Translation-invariant functional clustering on COVID-19 deaths adjusted on population risk factors", "link": "https://academic.oup.com/jrsssc/article-abstract/72/2/387/7060015", "description": "This paper focuses on clustering the COVID-19 death rates reported in Europe and the United States. Several methods have been developed to cluster such functional data …"}, "238": {"title": "[PDF][PDF] Cross-National Measures of the Intensity of COVID-19 Public Health Policies", "link": "https://osf.io/download/608aa6b919183d005a552e59/", "description": "We present six new indices that measure the intensity of government responses to COVID-19 within distinct policy domains: social distancing, schools, businesses, health monitoring …"}, "239": {"title": "[HTML][HTML] Response and recovery from Covid-19 in historic urban destinations (cases from Belgium and the Netherlands)", "link": "https://journals.openedition.org/viatourism/8393", "description": "Covid-19 affected tourism in a particularly hard way, forcing stakeholders at all levels to work on recovery while a number of experts pointed out that the pandemic constituted a …"}, "240": {"title": "The Effects of Demographic, Training, and Specialization Differences of Physicians in COVID-19 Treatment in Turkey", "link": "https://journals.lww.com/jcehp/Fulltext/2023/04310/The_Effects_of_Demographic,_Training,_and.13.aspx", "description": "Methods: After researching the literature and conducting interviews with the experts, a questionnaire was prepared. The convenience sampling method was used to distribute the …"}, "241": {"title": "The Vulnerability Effect that Wasn't: Trade Dependence and Entry Bans on China at the Beginning of the COVID-19 Pandemic", "link": "https://online.ucpress.edu/as/article-abstract/62/4/721/187936", "description": "In response to the outbreak of a new viral infection in the early weeks of 2020, some countries imposed strict entry restrictions on visitors from China, while others opted for less …"}, "242": {"title": "[HTML][HTML] Forecasting the number of cases and deaths from Covid-19", "link": "https://ier.uek.krakow.pl/index.php/pm/article/view/2015", "description": "Objective: The aim of this publication is to analyze the value of the number of new cases and deaths from COVID-19 in selected European Union countries: Poland, France and Belgium …"}, "243": {"title": "[PDF][PDF] Mapping policy responses to the COVID-19 misinfodemic", "link": "https://media.suub.uni-bremen.de/bitstream/elib/5931/3/IPW_Working%20Paper_Vol.6.pdf", "description": "This research report is the output from a seminar on Global Governance of Digital Technologies, which focused on the problem of misinformation related to Covid-19. Students …"}, "244": {"title": "[HTML][HTML] When might host heterogeneity drive the evolution of asymptomatic, pandemic coronaviruses?", "link": "https://link.springer.com/article/10.1007/s11071-022-07548-7", "description": "Controlling many infectious diseases, including SARS-Coronavirus-2 (SARS-CoV-2), requires surveillance followed by isolation, contact-tracing and quarantining. These …"}, "245": {"title": "The role of perceived policy responses during the covid-19 pandemic on citizen psychological capital", "link": "https://search.proquest.com/openview/f2f2ae354422287eebfdb96b00427896/1?pq-origsite=gscholar&cbl=38743", "description": "During the COVID-19 pandemic, a person's psychological capital could be said to be volatile due to insecurities regarding health and employment, and perceived policy responses may …"}, "246": {"title": "Covid19 Pandemic Policy Monitor (COV-PPM): European level tracking of non-pharmaceutical interventions", "link": "https://www.medrxiv.org/content/10.1101/2021.05.20.21257507.abstract", "description": "Abstract The Covid-19 Pandemic Policy Monitor (COV-PPM) prospectively documents the measures taken to contain SARS-Cov-2 transmission across countries in EU27, EEA and …"}, "247": {"title": "[HTML][HTML] Are preparedness indices reflective of pandemic preparedness? A COVID-19 reality check", "link": "https://www.sciencedirect.com/science/article/pii/S221242092200293X", "description": "The paper contributes to the body of knowledge working towards enhancing the understanding of crisis and disaster preparedness and effective response, via the lens of the …"}, "248": {"title": "[HTML][HTML] The analytical framework of governance in health policies in the face of health emergencies: a systematic review", "link": "https://www.frontiersin.org/articles/10.3389/fpubh.2022.628791/full", "description": "The Governance Analytical Framework (MAG) defines governance as a social fact, endowed with analyzable and interpretable characteristics, through what it calls observable …"}, "249": {"title": "The implications of large-scale containment policies on global maritime trade during the COVID-19 pandemic", "link": "https://arxiv.org/abs/2010.15907", "description": "The implementation of large-scale containment measures by governments to contain the spread of the COVID-19 virus has resulted in a large supply and demand shock throughout …"}, "250": {"title": "[PDF][PDF] Regional personality differences predict variation in COVID-19 infections and social distancing behavior", "link": "https://osf.io/sqh98/download", "description": "The Coronavirus Disease 2019 (COVID-19) is a global public health emergency, reaching even the most distant corners of the world. However, some countries and–most relevant to …"}, "251": {"title": "[HTML][HTML] A Legislation-Based Database for COVID-19 Non-Pharmaceutical Interventions", "link": "https://journals.openedition.org/irpp/3120", "description": "In response to the COVID-19 pandemic, governments around the world imposed a wide variety of Non-Pharmaceutical Interventions (NPIs) in the form of restrictions of various …"}, "252": {"title": "[BOOK][B] Occupational and Environmental Safety and Health III", "link": "https://link.springer.com/content/pdf/10.1007/978-3-030-89617-1.pdf", "description": "Occupational and Environmental Safety and Health III is a compilation of the most recent work of some selected authors from 13 countries within the domain of occupational health …"}, "253": {"title": "[PDF][PDF] Cross-National Measures of the Intensity of COVID-19 Public Health Policies", "link": "https://files.osf.io/v1/resources/rn9xk/providers/osfstorage/608aa6b919183d005a552e59?version=4&displayName=kubinec_covid_index-2021-12-19T09:39:33.649Z.pdf&action=download&direct", "description": "We present six new indices that measure the intensity of government responses to COVID-19 within distinct policy domains: social distancing, schools, businesses, health monitoring …"}, "254": {"title": "Knowledge, Attitude, and Practices Related to the SARS-CoV-2 Pandemic among Women Seeking Contraceptive Methods", "link": "https://www.scielo.br/j/rbgo/a/XNSgbbTMrk8NJqG8nCJdynL/abstract/?lang=en", "description": "Objective To determine knowledge, attitude, and preventive (KAP) practices towards the SARS-CoV-2 (COVID-19) pandemic among women in reproductive age seeking to use …"}, "255": {"title": "[HTML][HTML] The impact of mask-wearing in mitigating the spread of COVID-19 during the early phases of the pandemic", "link": "https://journals.plos.org/globalpublichealth/article?id=10.1371/journal.pgph.0000954", "description": "Masks have been widely recommended as a precaution against COVID-19 transmission. Several studies have shown the efficacy of masks at reducing droplet dispersion in lab …"}, "256": {"title": "East meets West: challenges and responses in pandemic times", "link": "https://www.tandfonline.com/doi/abs/10.1080/14765284.2022.2077631", "description": "The COVID-19 pandemic has few recent parallels in terms of its scale and scope in contemporary human history. Its after-effects are ongoing, many of which include a …"}, "257": {"title": "Government responses, democracy, and COVID-19 containment: A cross-country study", "link": "https://reunido.uniovi.es/index.php/EBL/article/view/17251", "description": "By drawing the monthly data of 33 advanced economies in 2020, this paper explores the effectiveness of government responses and the level of democracy in containing the COVID …"}, "258": {"title": "Inhomogeneous mixing and asynchronic transmission between local outbreaks account for the spread of COVID-19 epidemics", "link": "https://www.medrxiv.org/content/10.1101/2020.08.04.20168443.abstract", "description": "The ongoing epidemic of COVID-19 originated in China has reinforced the need to develop epidemiological models capable of describing the progression of the disease to be of use in …"}, "259": {"title": "[PDF][PDF] Partisanship and the Spread of COVID-19 in the United States", "link": "https://files.osf.io/v1/resources/jp4wk/providers/osfstorage/5e8496518140b401994222ea?action=download&direct&version=12", "description": "In this paper we use a Bayesian latent variable model to identify the effect of sociopolitical covariates on the historical COVID-19 infection rate among the 50 states. The model is …"}, "260": {"title": "Effective Management of the Rapid Spread of the COVID-19 Virus in South Korea: Social and Institutional Learning from MERS.", "link": "https://search.ebscohost.com/login.aspx?direct=true&profile=ehost&scope=site&authtype=crawler&jrnl=07349149&AN=159778893&h=KXCkVJ4z1Z4vdpXCM06JNYehNU10Q7TyQ8jIuKjOjzQqrHff%2B5canzP%2FZFdZjvXFyEWrBLUQTlg%2BBkx7XYnTGg%3D%3D&crl=c", "description": "COVID-19 case management by South Korea shows that citizenship and evolutionary mechanisms of social and institutional learning have helped curb the spread of COVID-19 …"}, "261": {"title": "[PDF][PDF] This manuscript is subject to change during the copyediting process prior to publication.", "link": "https://psyarxiv.com/8y2zt/download", "description": "During crises and disasters, such as hurricanes, terrorist threats, or pandemics, policymakers must often increase security at the cost of freedom. Psychological science …"}, "262": {"title": "[HTML][HTML] Holistic Resilience Index: measuring the expected country resilience to pandemic", "link": "https://link.springer.com/article/10.1007/s11135-021-01296-3", "description": "This study aims to holistically measure the expected resilience of the different countries to a global pandemic like COVID-19. The proposed indicator has been designed looking at the …"}, "263": {"title": "[PDF][PDF] Fear, Partisanship and the Spread of COVID-19 in the United States", "link": "https://osf.io/download/5e8496518140b401994222ea/", "description": "In this paper we argue that the sociopolitical context of the COVID-19 pandemic is as important for understanding the spread of the disease as more conventional factors like …"}, "264": {"title": "Taiwan makes itself a COVID-19 safe zone without draconian measures: Lessons and caveats", "link": "https://www.emerald.com/insight/content/doi/10.1108/STICS-09-2020-0022/full/html", "description": "Purpose The coronavirus disease 2019 (COVID-19) pandemic has helped Taiwan gain widespread recognition and commendation. Taiwan's low infection rate is praiseworthy not …"}, "265": {"title": "[PDF][PDF] Evaluating expectations from social and behavioral science about COVID-19 and lessons for the next pandemic", "link": "https://dukespace.lib.duke.edu/dspace/bitstream/handle/10161/26099/Lessons%20of%20COVID-19%20Manuscript%20PREPRINT%2017OCT22.pdf?sequence=2", "description": "Social and behavioral science research proliferated during the COVID-19 pandemic, reflecting the substantial increase in influence of behavioral science in public health and …"}, "266": {"title": "[PDF][PDF] Interpretation of Machine Learning Models for Medical Diagnosis", "link": "https://www.researchgate.net/profile/Nghia-Duong-Trung-2/publication/344409815_Interpretation_of_Machine_Learning_Models_for_Medical_Diagnosis/links/5f7276c4a6fdcc008644d0fc/Interpretation-of-Machine-Learning-Models-for-Medical-Diagnosis.pdf", "description": "Machine learning has been dramatically advanced over several decades, from theory context to a general business and technology implementation. Especially in healthcare …"}, "267": {"title": "Coping strategies during the COVID-19 pandemic and compliance with precautionary health behaviors: An online study among the Saudi general population", "link": "https://researchspace.auckland.ac.nz/handle/2292/55197", "description": "Background: The COVID‑19 pandemic has caused major morbidity and mortality internationally. Most governments worldwide have enforced precautionary health measures …"}, "268": {"title": "[HTML][HTML] COVID-19 and food security risk in Nkambe Cameroon: perceptions, drivers and household response measures", "link": "https://link.springer.com/article/10.1007/s43545-023-00683-x", "description": "This study focuses on COVID-19 and food security risk, capturing perceptions, drivers and household response measures. Using a mixed research design, the researchers …"}, "269": {"title": "Physical activity and sedentary behavior adaptability to COVID-19 social and mobility constraints: a follow-up study in Ilhéus–Bahia/Brazil", "link": "https://socibracom.com/bjmb/index.php/bjmb/article/view/212", "description": "BACKGROUND: The COVID19 Pandemic has impacted human behavior worldwide. Restrictive circulation, working and staying at home, and limitations on outdoor leisure time …"}, "270": {"title": "Unraveling implicit human behavioral effects on dynamic characteristics of Covid-19 daily infection rates in Taiwan", "link": "https://arxiv.org/abs/2211.10926", "description": "We study Covid-19 spreading dynamics underlying 84 curves of daily Covid-19 infection rates pertaining to 84 districts belonging to the largest seven cities in Taiwan during her …"}, "271": {"title": "[PDF][PDF] Moral Alignment Shapes Responses to Shared Content", "link": "https://psyarxiv.com/ztq2k/download?format=pdf", "description": "The spread of misinformation has become a major concern to society, particularly in the age of social media. We show here that aligning online messages with audiences' core moral …"}, "272": {"title": "Social media use by governments for COVID-19", "link": "https://www.inderscienceonline.com/doi/abs/10.1504/IJEH.2022.126568?af=R", "description": "This study explores how governments use social media for COVID-19 to communicate with the public according to government accounts by employing social network analysis for …"}, "273": {"title": "The Impact of COVID-19 and Control Strategies Adoptionin the Construction Sector", "link": "https://annalsofrscb.ro/index.php/journal/article/view/9783", "description": "Iraq's GDP is heavily reliant on the construction sector. The Covid-19 lockdown mandated by the World Health Organization (WHO) has compelled all building projects engineers and …"}, "274": {"title": "[HTML][HTML] Changes in dietary habits and chronic diseases before and after COVID-19 by regions using data from the 2018-2020 Korea Community Health Survey and …", "link": "https://www.kjcn.or.kr/DOIx.php?id=10.5720/kjcn.2023.28.2.124", "description": "Objectives This study examined the changes in dietary habits, the prevalence of chronic diseases, and mental health problems in the regional areas of the Republic of Korea before …"}, "275": {"title": "[HTML][HTML] Crafting crisis narratives", "link": "https://link.springer.com/chapter/10.1007/978-3-030-72680-5_4", "description": "Communication is pivotal when a society faces a sudden, disruptive and disturbing event. People want to know what is going on, why it is happening, what is done to safeguard them …"}, "276": {"title": "Tracking Government Responses To Covid-19: The CoronaNet Research Project", "link": "https://www.econstor.eu/handle/10419/250923", "description": "Governments around the world have taken a significant number and variety of actions in response to the Covid-19 pandemic. To understand this flood of government actions …"}, "277": {"title": "10 Implication of COVID-19", "link": "https://books.google.com/books?hl=en&lr=&id=peubEAAAQBAJ&oi=fnd&pg=PA168&ots=XsE260gmvh&sig=YKwPC97XQO-WwCNUVAE4NeaMO5o", "description": "Coronavirus disease (COVID-19) has an impact on economic activity globally. Previous studies have revealed that there have been 13,000 policy announcements worldwide to …"}, "278": {"title": "[PDF][PDF] The nation of vaccine development influences vaccine acceptance", "link": "https://osf.io/wqu96/download", "description": "What types of vaccines are citizens most likely to accept? We administered a conjoint experiment requesting 15,000 adult citizens across 14 countries from around the world to …"}, "279": {"title": "Dyadic Analysis of Fragile Middle Eastern States and Humanitarian Implications of Restrictive covid-19 Policies", "link": "https://brill.com/view/journals/melg/14/1/article-p26_003.xml", "description": "The covid-19 pandemic has pressured governments to respond with restrictive and health resource-oriented policies to contain the spread of the virus. The aim of this paper is to …"}, "280": {"title": "Government communication in times of crisis: The priorities and trends in South Africa's response to COVID-19", "link": "http://www.scielo.org.za/scielo.php?script=sci_abstract&pid=S2415-20052022000100011", "description": "The effectiveness of a government's communication, especially in times of crisis, is crucial to its legitimacy, reputation, disaster management and its ability to ensure the wellbeing of its …"}, "281": {"title": "MODELING AND ANALYZING QUARANTINE STRATEGIES OF EPIDEMIC ON TWO-LAYER NETWORKS: GAME THEORY APPROACH", "link": "https://www.worldscientific.com/doi/abs/10.1142/S021833902350002X", "description": "The quarantine strategy plays a crucial role in the prevention and control of infectious disease. In this paper, a two-layer network model coupling the transmission of infectious …"}, "282": {"title": "The impact of government interventions during the COVID-19 turmoil on Borsa Istanbul", "link": "https://dergipark.org.tr/en/pub/gjeb/issue/68473/932060", "description": "COVID-19, which emerged as of the end of December 2019, proceeded to spread all over the world. On March 11, 2020, the World Health Organization (WHO) declared the disease a …"}, "283": {"title": "A Performance Analysis of Supervised Machine Learning Techniques for COVID-19 and Happiness Report Dataset", "link": "https://link.springer.com/chapter/10.1007/978-981-16-5157-1_46", "description": "Researchers and scientists from all over the world have been working to find the cure for the severe acute respiratory disease, coronavirus, since the start of an epidemic in Wuhan …"}, "284": {"title": "The indirect health impacts of COVID19 restrictions: a strong debate informed by weak evidence", "link": "https://www.medrxiv.org/content/10.1101/2021.03.16.21253759.abstract", "description": "KEY MESSAGES There has been concern, and much heated debate, on the possible negative effects of restrictions, stay-at-home orders and lockdowns during the COVID-19 …"}, "285": {"title": "[PDF][PDF] Covid-19 Salgininin Türk Bankacilik Sektörü Üzerindeki Etkilerinin Analizi", "link": "https://iksadyayinevi.com/wp-content/uploads/2021/08/COVID-19-SALGINININ-TURK-BANKACILIK-SEKTORU-UZERINDEKI-ETKILERININ-ANALIZI.pdf", "description": "İlk kez 2019 yılı Kasım ayında Çin'de görülen ve zamanla dünya geneline yayılan COVID-19 daha önce görülmemiş bir hastalık olması ve yüksek bulaşıcılık hızına sahip olması …"}, "286": {"title": "[PDF][PDF] The Resilience of Democracy in the Midst of the COVID-19 Pandemic", "link": "https://shs.hal.science/halshs-03507640/document", "description": "Abstract Since January 2020, European countries have implemented a wide range of restric tions to contain the COVID-19 pandemic. Yet governments have also implemented …"}, "287": {"title": "Distributed clustering algorithm for adaptive pandemic control", "link": "https://ieeexplore.ieee.org/abstract/document/9631280/", "description": "The COVID-19 pandemic has had severe consequences on the global economy, mainly due to indiscriminate geographical lockdowns. Moreover, the digital tracking tools developed to …"}, "288": {"title": "[PDF][PDF] Two Approaches to Saving the Economy: Micro-Level Effects of Covid-19 Lockdowns in Italy", "link": "https://publications.jrc.ec.europa.eu/repository/bitstream/JRC132495/JRC132495_01.pdf", "description": "In response to the two waves of Covid-19 in 2020, the Italian government implemented a general lockdown in March, but geographically targeted policies during fall. We exploit this …"}, "289": {"title": "WNTRAC: AI Assisted Tracking of Non-pharmaceutical Interventions Implemented Worldwide for COVID-19", "link": "https://arxiv.org/abs/2009.07057", "description": "The Coronavirus disease 2019 (COVID-19) global pandemic has transformed almost every facet of human society throughout the world. Against an emerging, highly transmissible …"}, "290": {"title": "[HTML][HTML] What are the Governmental Response Policies on COVID-19? A Meta-Thematic Analysis of Government Response Policy in the World", "link": "https://openpublichealthjournal.com/VOLUME/15/ELOCATOR/e187494452111232/", "description": "This paper aims to review numerous scientific papers on watershed governance published in globally recognized journals. Moreover, the overview article in this report is intended to …"}, "291": {"title": "The PERISCOPE Data Atlas: A Demonstration of Release v1. 2", "link": "https://link.springer.com/chapter/10.1007/978-3-031-09342-5_41", "description": "Abstract The Data Atlas is the centerpiece of the PERISCOPE project's data-driven research. The Atlas constitutes a centralized access point for the exploration, visualization and …"}, "292": {"title": "The COVID-19 Pandemic and Agricultural Futures in the USA: Evidence From a Dynamic Fourier Quantile Causality Test", "link": "https://www.igi-global.com/chapter/the-covid-19-pandemic-and-agricultural-futures-in-the-usa/301892", "description": "This study aims to examine the impact of the COVID-19 pandemic on various agricultural commodity futures (cocoa, coffee, corn, cotton, soybean meal, soybeans, sugar, and wheat) …"}, "293": {"title": "[BOOK][B] Complexity Economics for Environmental Governance", "link": "https://books.google.com/books?hl=en&lr=&id=R-eREAAAQBAJ&oi=fnd&pg=PR11&ots=4Ccz9M54Ll&sig=Aak8BoVLoHnPzTt2wpqgWgy2lIc", "description": "In Complexity Economics for Environmental Governance, Jean-François Mercure reframes environmental policy and provides a rigorous methodology necessary to tackle the …"}, "294": {"title": "Efficient Social Distancing for COVID-19: An Integration of Economic Health and Public Health", "link": "https://arxiv.org/abs/2012.02397", "description": "Social distancing has been the only effective way to contain the spread of an infectious disease prior to the availability of the pharmaceutical treatment. It can lower the infection rate …"}, "295": {"title": "The Dimensionality of Javanese Covid-19 Appeals on the Five Mayors and Regents Instagram Accounts: Norman Fairclough's Critical Discourse Analysis", "link": "https://ijmmu.com/index.php/ijmmu/article/view/2523", "description": "This study aims at describing the dimensionality of Javanese covid-19 appeals of five mayors and regents on Instagram. The current study is descriptive qualitative research. The …"}, "296": {"title": "Determinants of the Community Mobility During the COVID-19 Pandemic in Turkey", "link": "https://link.springer.com/chapter/10.1007/978-3-031-08782-0_26", "description": "The spread of COVID-19 worldwide in a short time has ensured to take precautions at the government level to mitigate the transmission of coronavirus. Implementing social distancing …"}, "297": {"title": "Detecting fake news using machine learning and reasoning in Description Logics", "link": "https://ieeexplore.ieee.org/abstract/document/9905431/", "description": "Reasoning in Description Logics (DLs) can detect inconsistencies between trusted knowledge and not trusted sources. The proposed method is exemplified on fake news for …"}, "298": {"title": "Team leaders' strategies and employees' professional isolation, burnout, and performance during COVID19", "link": "https://link.springer.com/chapter/10.1007/978-3-031-12547-8_31", "description": "Telework has progressively increased in the past decades, providing organizations and, consequently, leaders, with new challenges. The COVID19 pandemic not only doubled the …"}, "299": {"title": "De-Globalisierung in der Standardisierung und Governance digitaler Technologien?", "link": "https://www.nomos-elibrary.de/10.5771/9783748932901-279.pdf", "description": "Dieses Kapitel1 untersucht die De-Globalisierung der Governance digita ler Produkte und Dienstleistungen (darunter auch Online-Plattformen). Dabei geht es mir (noch) nicht um die …"}, "300": {"title": "Detecting Global Community Structure in a COVID-19 Activity Correlation Network", "link": "https://link.springer.com/chapter/10.1007/978-3-031-21127-0_46", "description": "The global pandemic of COVID-19 over the last 2.5 years have produced an enormous amount of epidemic/public health datasets, which may also be useful for studying the …"}, "301": {"title": "(NMRNN-LSTM)-Novel Modified RNN with Long and Short-Term Memory Unit in Healthcare and Big Data Applications", "link": "https://ieeexplore.ieee.org/abstract/document/10088322/", "description": "In the modern world, people's expectations and needs are automatically supportive and easy to use such as voice messages, playing music, or movies automatically which may …"}, "302": {"title": "[PDF][PDF] CovidRestrict: mobility restrictions in German Federal States in 2020", "link": "https://fordatis.fraunhofer.de/bitstream/fordatis/212/2/Covidrestrict%20technical%20paper.pdf", "description": "The CovidRestrict project collected data on mobility-related restrictions that were adopted by the governments of six German Federal States in the first wave of the COVID-19 pandemic …"}, "303": {"title": "[PDF][PDF] The COVID-19 Snapshot Monitoring in Denmark", "link": "https://www.researchgate.net/profile/Robert-Boehm-5/publication/344464941_The_COVID-19_Snapshot_Monitoring_in_Denmark/links/5f79971a299bf1b53e0c2ca0/The-COVID-19-Snapshot-Monitoring-in-Denmark.pdf", "description": "The COVID-19 pandemic has required massive behavioural adaptions to curb the spread of the disease. Since March 2020, the COVID-19 Snapshot MOnitoring (COSMO) survey has …"}, "304": {"title": "[PDF][PDF] Impact of the COVID-19 pandemic on mobility in Spain", "link": "https://publications.jrc.ec.europa.eu/repository/bitstream/JRC128451/JRC128451_01.pdf", "description": "This report presents the results of an analysis on mobility related consequences of the COVID-19 pandemic and the applied restricting measures in Spain covering the period of …"}, "305": {"title": "A General Guide for Harmonizing Data: Drawing Lessons from Harmonizing COVID-19 PHSM Data", "link": "https://www.researchsquare.com/article/rs-2595267/latest", "description": "Data harmonization is an important method for generating the requisite datasets to support big data analyses. To date however, articles about data harmonization are field-specific and …"}, "306": {"title": "Risikoprozesse statt Risikogebiete", "link": "https://biblioscout.net/article/99.140005/izr202102004001", "description": "Dieser Beitrag beschreibt das Infektionsgeschehen während der COVID-19-Pandemie als sozialräumlichen Prozess. Diese Betrachtung aus Prozessperspektive erweitert das …"}, "307": {"title": "[PDF][PDF] Industry Dynamics during Times of Disruption: Essays on Technological Regimes and a Pandemic from a Complex System Perspective", "link": "https://scholar.archive.org/work/epmu7cyaabedteai5af27pkeqy/access/wayback/https://pub.uni-bielefeld.de/download/2966027/2966028/Diss_Jasper_Hepp.pdf", "description": "Industry Dynamics during Times of Disruption: Essays on Technological Regimes and a \nPandemic from a Complex System Perspective D Page 1 Industry Dynamics during Times …"}, "308": {"title": "Embracing the future of the policy sciences: big data in pedagogy and practice", "link": "https://www.elgaronline.com/abstract/edcoll/9781800376472/9781800376472.00009.xml", "description": "The policy sciences emphasize the generation and mobilization of contextual, multi-method, and normative analyses in order to enable policymakers to bridge the knowledge–action …"}, "309": {"title": "[BOOK][B] Interpretable Artificial Intelligence and Algorithmic Decision Making Processes to Analyze User Behaviors and Their Socio-Economic Impacts", "link": "https://search.proquest.com/openview/4324d7451c0e5505f372cb25a3d0e61e/1?pq-origsite=gscholar&cbl=18750&diss=y", "description": "Understanding and predicting users' behavior is crucial to decision-making processes in various applications. With the growing scale of the user population in numerous domains …"}, "310": {"title": "Ensemble Summarization Models to Leverage Performance", "link": "https://ieeexplore.ieee.org/abstract/document/10080715/", "description": "Summaries underpin a majority of relevant information needed to quickly make an informed decision from a large corpus of text; Natural Language techniques have been developed to …"}, "311": {"title": "[PDF][PDF] Impact of COVID-19 lockdowns and aid packages", "link": "https://www.wider.unu.edu/sites/default/files/Publications/Working-paper/PDF/wp2022-111-impact-COVID-19-lockdowns-aid-packages-Viet-Nam.pdf", "description": "In view of the detrimental effect of COVID-19 lockdowns on household welfare, most countries implemented economic stimulus aid packages to support households. The extent …"}, "312": {"title": "Pandemic Disruptions and Transnational Care Relations: Towards Closing the Care Gap in International Relations Theories", "link": "https://www.nomos-elibrary.de/10.5771/9783465145875-95.pdf", "description": "The Covid-19 pandemic caused millions of deaths and a global health crisis. Following the initial outbreak in January 2020, most governments introduced non-pharmaceutical …"}, "313": {"title": "Policy diffusion in federal systems during a state of emergency: diffusion of COVID-19 statewide lockdown policies across the United States", "link": "https://www.ceeol.com/search/article-detail?id=1043989", "description": "This paper develops a unified model of policy diffusion to analyze the speed of adoption of statewide lockdown policies within a federal system during the COVID-19 pandemic. The …"}, "314": {"title": "全球卫生安全指数评估有效性分析", "link": "https://zhjbkz.ahmu.edu.cn/cn/article/doi/10.16462/j.cnki.zhjbkz.2022.10.018", "description": "目的研究全球卫生安全指数(Global Health Security Index, GHSI) 与COVID-19 疫情的关系, 探索GHSI 的价值. 方法对来自公开数据库的159 个国家(地区) 进行横断面研究. 用Spearman …"}, "315": {"title": "[PDF][PDF] Forecasting COVID-19 Cases With Government Intervention Comparisons: Lockdown, Trackdown, and Herd Immunity", "link": "http://digitalcommons.www.na-businesspress.com/JMPP/JMPP22-2/5_LeeFinal.pdf", "description": "Coronavirus Disease 2019 (COVID19) has been a global public health threat. For countries battling the coronavirus pandemic, stringent social or physical distancing (referred to as …"}, "316": {"title": "[PDF][PDF] How to Get Away with Spreading COVID-19: Political Connections and Pandemic Response", "link": "https://osf.io/68fpr/download", "description": "While the aim of COVID-19 policies is to suppress the pandemic, many fear that the burden of the restrictions will fall more heavily on less privileged groups. We show one potential …"}, "317": {"title": "[PDF][PDF] Pre-Crisis Determinants of Tourism Resilience", "link": "https://boris.unibe.ch/172858/1/CRED_RP39.pdf", "description": "In this study, I provide a location choice model incorporating five pre-crisis determinants for tourists' destination choice to study the impact of these determinants on the resilience of …"}, "318": {"title": "Governance in health system in the face of the Covid-19 pandemic in Mexico", "link": "https://www.scielo.org.mx/scielo.php?pid=S0036-36342021000500672&script=sci_abstract&tlng=en", "description": "DIAZ-CASTRO, Lina et al. Governance in health system in the face of the Covid-19 pandemic in Mexico. Salud pública Méx [online]. 2021, vol. 63, n. 5, pp. 672-681. Epub 27 …"}, "319": {"title": "[HTML][HTML] Caracterización clínica y tratamiento de pacientes ingresados por la COVID-19 en terapias intensivascubanas", "link": "http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1561-30032022000100013", "description": "Introducción: La pandemia por la COVID-19 fue declarada emergencia de salud pública internacional. El conocimiento de los síntomas, comorbilidades y el riesgo según el …"}, "320": {"title": "[PDF][PDF] Sustainable Production and Consumption", "link": "https://www.sharingandthecity.net/s/Mont-et-al_2021_COVID-19.pdf", "description": "abstract The COVID-19 pandemic has impacted production and consumption patterns across the world and forced many organisations to respond. However, there is a lack of …"}, "321": {"title": "[HTML][HTML] A Framework for Inferring Epidemiological Model Parameters using Bayesian Nonparametrics", "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8861664/", "description": "The use of epidemiological models for decision-making has been prominent during the COVID-19 pandemic. Our work presents the application of nonparametric Bayesian …"}, "322": {"title": "The impact of COVID-19 on obsessive-compulsive disorder-literature review", "link": "https://apcz.umk.pl/JEHS/article/view/39563", "description": "Abstract Introduction: COVID-19 appeared in 2019. The first outbreak of the disease was in China, but it quickly spread to other countries, thus becoming a pandemic. This caused a …"}, "323": {"title": "[HTML][HTML] A Qualitative Study on Nonprofit Leadership Approaches amid the Covid-19 Pandemic", "link": "https://search.proquest.com/openview/e63285d9b86c05c012745cfe2145fb83/1?pq-origsite=gscholar&cbl=18750&diss=y", "description": "The research topic that is under the scope of review for this study was a generic qualitative inquiry titled A Qualitative Study on Nonprofit Leadership Approaches Amid the COVID-19 …"}, "324": {"title": "THE GOVERNANCE OF DIGITAL CONTACT TRACING: THE ROLE OF STATES, CORPORATIONS, AND USERS IN THE DEVELOPMENT OF A DIGITAL STRATEGY …", "link": "https://boa.unimib.it/handle/10281/416381", "description": "Abstract Il Digital Contact Tracing (DCT) è stato uno degli interventi non farmacologici messi in atto nelle prime fasi della lotta contro la pandemia COVID-19. La possibilità di identificare …"}, "325": {"title": "Contesting for Consensus: Social Sentiment Towards Fellow Citizens' COVID-Related Behavior in China", "link": "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=4083830", "description": "COVID-19 has profoundly shifted how citizens interact. Private life is frequently displayed in the public space, and individuals are held to account should their exercise of liberty enlarge …"}, "326": {"title": "[HTML][HTML] The Socio-Economic Impact of the 2020 Pandemic: A Phenomenological Exploration of Nonessential Business Owners in Tennessee", "link": "https://search.proquest.com/openview/b7c7adb1a75b9e18616c527c25ae90c9/1?pq-origsite=gscholar&cbl=18750&diss=y", "description": "The study's goal is to understand the experiences of nonessential business owners in Tennessee during the pandemic shutdown and verify if the conservation of resources theory …"}, "327": {"title": "Mobile Applications Leveraged in the COVID-19 Pandemic in East and South-East Asia: A Review and Content Analysis", "link": "https://ideas.repec.org/p/ayl/wpaper/202102.html", "description": "The COVID-19 pandemic led to increased attention to digital tools to support governmental public health policies in East and South-East Asia. Mobile applications (or apps) related to …"}, "328": {"title": "The online-based economical dispute resolution for 4.0 industry in the new normal era", "link": "http://repository.uin-malang.ac.id/10900/", "description": "The New Normal era during the covid-19 pandemic resulted in industry 4.0 business players having difficulty in dealing with dispute resolution due to financial problems and policy …"}, "329": {"title": "[HTML][HTML] The spread of COVID-19 increases with individual mobility and depends on political leaning", "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7872364/", "description": "The implementation of social distancing policies is key to reducing the impact of the current COVID-19 pandemic. However, their effectiveness ultimately depends on human behavior …"}, "330": {"title": "Zwei Wochen im März: zum Zusammenspiel von Medien, Wissenschaft und Politik während der SARS-CoV-2 Pandemie", "link": "https://www.uni-muenster.de/Ejournals/index.php/zts/article/view/4750", "description": "Weltweit reagierten Staaten mit sogenannten nicht-pharmazeutischen Interventionsmaßnahmen auf die Ausbreitung von SARS-CoV-2. Dabei sticht nicht nur die …"}, "331": {"title": "[HTML][HTML] Getting Things Done", "link": "https://link.springer.com/chapter/10.1007/978-3-030-72680-5_3", "description": "This chapter reviews the main governance challenges policymakers faced during the COVID-19 crisis. It examines how governments mobilized institutional capacity to tackle these …"}, "332": {"title": "[PDF][PDF] Contributions to Model-Based Clustering", "link": "https://hal.science/tel-03787245/document", "description": "1.1 Summary of my contributions...................... 7 1.1. 1 Presentation................................ 7 1.1. 2 Research Interests............................. 8 1.1. 3 Publications................................. 9 1.2 Outline of …"}, "333": {"title": "COVID 19 Peak Time Prediction via a Gradient Boosting Method", "link": "https://www.mdpi.com/1020058", "description": "The outbreak of COVID-19 has caught humanity off guard. Peak-times differ in countries based on their characteristics and precautions taken by governments. In this study, we …"}, "334": {"title": "Visualising Policy Responses to Health Crises: Learning from the COVID-19 Policy Trackers", "link": "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=3873363", "description": "Data visualisations are intimately connected to the emergence of public health as a discipline and policy area. Besides the mapping of cases and deaths, the COVID-19 …"}, "335": {"title": "[PDF][PDF] Depressive symptoms in higher education students during the COVID-19 pandemic: the role of containment measures", "link": "https://scholar.archive.org/work/qisrpmmywjeezha5pyqjc2ypuq/access/wayback/https://watermark.silverchair.com/ckac026.pdf?token=AQECAHi208BE49Ooan9kkhW_Ercy7Dm3ZL_9Cf3qfKAc485ysgAAAuAwggLcBgkqhkiG9w0BBwagggLNMIICyQIBADCCAsIGCSqGSIb3DQEHATAeBglghkgBZQMEAS4wEQQMshHG1wohAJjLavnVAgEQgIICk5h4Udm-9WG-UA4JFORMFf_jNSjwhBH75KPBCI7UriSVLmJmsJa3c-Q4uLcq-BUyvTALXHC1B4r_VhHxzDpHWfIygk6k6DjEkRJJrX1ZO2bNu6Vylfx2O9WtLOM5J0hbOOTS0YK1YwzP4DoLg86rG7dvhcTcLwJyaChAhvvsBg7OqLfUNkOWDooUMAhOPJRD5GmAAdKxZY3GdLMMPxXTi_bkfmnXovJRwzt3Q7RxfxSg1GplOPnQ_bDpEUQdaBGzy4OR9JRPV15dalIh4Rw-2-CcgS6S9bCxaImKfFDTH0GkQ5efgZy7QU7GJLpRBVW3A9gpZlJaZPEZWV2pV7e06Rgql637wFFz3zvZSrDhsqGrM-NOScltmxk7y6DmtX5F24qNHuayI3LriSNKsAm8EiUneZTt-GUSZRgmBPbakjegjEF3w1f4fr1DTH9T6jXHKnD8gAtfp4nTIqnJtqgoobsW9pNpTJGLWl5GMqgOJ7RxdbHostYLw0XWbW9_S_7RpKkI0NInkgwzg5gTb2TTqixUbxlqVZjUX1AWztMdsOg-wKrBD-PuUkFVvqfg1i6ysQh77imSYfQ9Vkt2wD0wF3svPRFCe7jBrsTxWjnicaaJ9SIcQaMkQE8en56HL56gW5W0Ma1uEpgI-gWZ6-ZcU0bWe2r8CAuk1k_y8OJTryDXt1cC8ZUSsxsJsfSk7XHe7UaW7E_DvIKvFBVStEmnB-Te7zDg-wAsS0LXu8MJDQWnjFKNjWeRxmo51TBY2eF0NJ8JvspWpXKmf4_wC32J0cYN8E92lpdIQYwY_GCFjqGnIUbpBroHLXUHvLbdWuugyQdrCvXX6yB8H19usU0o8ZWCjAK5V8oS-zBH78tqxeF54brS", "description": "Background Students are a vulnerable group for the indirect impact of the COVID-19 pandemic, particularly their mental health. This paper examined the cross-national variation …"}, "336": {"title": "[PDF][PDF] Knowledge about COVID-19 during its initial outbreak among university students and staff in Saudi Arabia", "link": "https://www.researchgate.net/profile/Salah-Alshagrawi/publication/352890641_Knowledge_About_Covid-19_During_Its_Initial_Outbreak_Among_University_Students_And_Staff_In_Saudi_Arabia/links/62385b4fbe72d414dad2035e/Knowledge-About-Covid-19-During-Its-Initial-Outbreak-Among-University-Students-And-Staff-In-Saudi-Arabia.pdf?_sg%5B0%5D=started_experiment_milestone&origin=journalDetail", "description": "Knowledge About Covid-19 During Its Initial Outbreak Among University Students And Staff In \nSaudi Arabi Page 1 Majmaah Journal of Health Sciences ,Vol. 9, Issue 3, July - 2021, Dhu …"}, "337": {"title": "The Role of Social Behaviour in Mediating the Effect of Weather on COVID-19 Infections", "link": "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=3834552", "description": "We combine mobile locations, weather data, and COVID-19 confirmed cases in a transformed two-way fixed effects mediation model to estimate the causal impact of weather …"}, "338": {"title": "[BOOK][B] COVID-19 Non-pharmaceutical Interventions Surveillance from Media News", "link": "https://search.proquest.com/openview/ecaca72e9310ee8a65296eaf28b16013/1?pq-origsite=gscholar&cbl=18750&diss=y", "description": "Since the COVID-19 pandemic, public health surveillance activities have been scaled up to an unprecedented level. However, existing surveillance systems rarely track non …"}, "339": {"title": "[PDF][PDF] A Time-Space Integro-Differential Economic Model of Epidemic Control", "link": "https://hal.science/hal-03693086/document", "description": "In this paper we propose a time-space economic model to control the evolution and the spread of a disease. The underlying epidemiological model is formulated as a reaction …"}, "340": {"title": "Implementation of the COVID-19 Handling Policy in Palu City, Central Sulawesi Province", "link": "http://gnosijournal.com/index.php/gnosi/article/view/150", "description": "Abstract The Corona Virus Diseases-19 (COVID-19) virus is threatening public health in Palu, Central Sulawesi Province. It is expected that if the local government does not take it …"}, "341": {"title": "MACROECONOMIC FACTORS AS TOOLS FOR STIMULATION OR DESTIMULATION OF AGRIBUSINESS LOANS IN CRISIS SITUATION", "link": "https://pefim.sggw.edu.pl/article/view/4752", "description": "Celem niniejszego artykułu było podjęcie próby identyfikacji zmian na rynku kredytów dla przedsiębiorstw agrobiznesu, w tym gospodarstw rolnych w Polsce, w okresie pandemii …"}, "342": {"title": "[PDF][PDF] Production networks and epidemic spreading: How to restart the UK economy?", "link": "https://www.iris.sssup.it/bitstream/11382/546833/1/join.pdf", "description": "The social distancing measures imposed to combat the COVID-19 pandemic have created severe disruptions to economic output. Governments throughout the world are …"}, "343": {"title": "[PDF][PDF] SPRC19: A Database Tracking US State Policy Responses to COVID-19", "link": "https://jharden.nd.edu/assets/492989/sprc19.pdf", "description": "SPRC19 is a new database that captures every state policy action in response to COVID-19 in the United States. Since March 2020 we have monitored state governments' and multi …"}, "344": {"title": "Exploring the role of the national context on experiences of conflicting commitments in Brazil & the Netherlands University: Radboud University Nijmegen Faculty …", "link": "https://theses.ubn.ru.nl/handle/123456789/11151", "description": "This research explored how teachers experience commitment conflicts in two different contexts Brazil and The Netherlands. Based on ten semi-structured interviews, this study …"}, "345": {"title": "The impact of COVID-19 on burnout among healthcare workers-literature review", "link": "https://apcz.umk.pl/JEHS/article/view/JEHS.2021.11.09.022", "description": "Introduction: The COVID-19 pandemic broke out in Wuhan, China, in December 2019. Coronavirus disease is commonly transmitted through contact transmission and direct …"}, "346": {"title": "[PDF][PDF] Mask Independency: Taiwan's response to mask shortage in the COVID-19 pandemic", "link": "https://www.coronanet-project.org/workingpaperseries/papers/meichle202103.pdf", "description": "In the beginning of the Covid-19 pandemic, most territories worldwide suffered from face mask shortages, given its huge demand and limited production capacity. However, Taiwan …"}, "347": {"title": "Use of Virtual Site Visits in Construction Management Distance Education", "link": "https://ascelibrary.org/doi/abs/10.1061/9780784483985.019", "description": "While distance and online education had some initial momentum with many universities fully or partially embracing distance education prior to 2019, the COVID-19 pandemic forced the …"}, "348": {"title": "The COVID-19 Pandemic, A General Review of Social Sciences Research", "link": "https://www.jstage.jst.go.jp/article/ojjams/36/2/36_152/_article/-char/ja/", "description": "Since the first few cases of a new infectious disease were officially confirmed in Wuhan, China, in late December 2019, the new disease, COVID-19, has become a pandemic. The …"}, "349": {"title": "[HTML][HTML] Analyzing the Restriction of Mass Gatherings and School Closures/Reopening in China and Iran during the COVID-19 Pandemic with a Public Health Ethics …", "link": "https://search.proquest.com/openview/722afec3c88e86aa4bed285937074d36/1?pq-origsite=gscholar&cbl=18750&diss=y", "description": "The COVID-19 pandemic has undoubtedly elevated the status of public health. Concurrently, public health ethics has been brought to the forefront of the field and its …"}, "350": {"title": "Realizing Social Capital Gain Through Civic Engagement: Lessons for Indonesia's Decentralization", "link": "https://www.atlantis-press.com/proceedings/acec-21/125969081", "description": "This review aims to elaborate on the importance of social capital in handling the COVID-19 pandemic and rise discussion of social capital in the context of Indonesia's decentralization …"}, "351": {"title": "[BOOK][B] COVID-19 impact on artistic income", "link": "https://books.google.com/books?hl=en&lr=&id=GvBYEAAAQBAJ&oi=fnd&pg=PP1&ots=OEC5avnapN&sig=Ux5RCG1S4IL_9vhB6PpRjaqTbG8", "description": "This paper assesses the impact of the pandemic crisis on self-employed income among artists resident in Germany. Using unique data from the latest available public insurance …"}, "352": {"title": "[PDF][PDF] Multi-label Infectious Disease News Event Corpus", "link": "https://www.di.ubi.pt/~jpaulo/T2S/paper19.pdf", "description": "This paper describes a new corpus consisting of circa 4.5 K news snippets (multi-) labelled with finegrained infectious disease-related event types. The paper presents the underlying …"}, "353": {"title": "[PDF][PDF] The Chinese Government's Response to the Pandemic: Measures, Dynamic Changes, and Main Patterns. Healthcare 2021, 9, 1020", "link": "https://pdfs.semanticscholar.org/19aa/1f47349327e56dbf97f850c4afb6d0e4a0c8.pdf", "description": "(1) Background: The governance measures that governments deploy vary substantially across countries and even within countries; there is, however, limited knowledge of the …"}, "354": {"title": "The Data Science of COVID-19 Spread: Some Troubling Current and Future Trends", "link": "https://www.degruyter.com/document/doi/10.1515/peps-2020-0053/html", "description": "One of the main ways we try to understand the COVID-19 pandemic is through time series cross section counts of cases and deaths. Observational studies based on these kinds of …"}, "355": {"title": "Quantifying COVID-19: Modeling and Evaluation", "link": "https://opus.lib.uts.edu.au/handle/10453/159630", "description": "The coronavirus disease 2019 (COVID-19) has evolved to a global pandemic and poses significant demands and challenges in modeling its complex epidemic transmission …"}, "356": {"title": "Effectiveness analysis of global health security index (GHSI) assessment", "link": "https://zhjbkz.ahmu.edu.cn/article/doi/10.16462/j.cnki.zhjbkz.2022.10.018?pageType=en", "description": "Objective To investigate the correlation between Global Health Security Index (GHSI) and the epidemic situation of COVID-19 and to explore the value of GHSI. Methods A cross …"}, "357": {"title": "[BOOK][B] Global Disruptions in the Transportation Sector: The Effect of Ridehailing Services and the COVID-19 Pandemic", "link": "https://search.proquest.com/openview/30afdf4850ba74cf09bba8e17e890db1/1?pq-origsite=gscholar&cbl=18750&diss=y", "description": "Enabled by information and communication technologies (ICT) and based on the principles of the shared/gig economy, ridehailing services (eg, Uber, DiDi, Ola) are transforming the …"}, "358": {"title": "The effects of Covid-19 pandemic on the volatilities of the dynamics of bitcoin and gold", "link": "http://openaccess.ihu.edu.tr/xmlui/handle/20.500.12154/2035", "description": "The emergence of the health crisis, covid-19 in this advanced technological era where connections between markets, nations, and economies have grown stronger than ever …"}, "359": {"title": "[PDF][PDF] Essays in international economics: the role of trade liberalization, protectionism and pandemics in a globalized world", "link": "https://edoc.ub.uni-muenchen.de/27416/2/Steininger_Marina_Gabriele.pdf", "description": "Since the end of World War II, leaders across the globe tried to reduce barriers to live in peace and to increase welfare in their countries. International institutions, such as NATO, the …"}, "360": {"title": "[HTML][HTML] Stochastic Volatility Asymptotics for Consumption-Investment Problem: Optimal Stopping and Partial Information", "link": "https://search.proquest.com/openview/73f331f689db4d3f459c319e502dc1c8/1?pq-origsite=gscholar&cbl=2026366&diss=y", "description": "Optimal consumption-investment problems are the cornerstone of financial economic theories that adopt stochastic optimal control frameworks. The primary contribution of this …"}, "361": {"title": "Social Relations Under the Covid-19 Epidemic: Government Policies, Media Statements and Public Moods", "link": "https://link.springer.com/chapter/10.1007/978-3-030-75166-1_27", "description": "In the face of public emergencies, how to better manage public opinion and maintain social stability is an important research content. Based on the background of the new epidemic in …"}, "362": {"title": "[PDF][PDF] COVID-19 situation report for the Western Pacific Region 2020", "link": "https://apps.who.int/iris/bitstream/handle/10665/332101/covid19-20200616.pdf", "description": "● WHO has been supporting Pacific Island countries and territories to respond and to simultaneously prepare, prepare, prepare. Through a COVID-19 Pacific Joint Incident …"}, "363": {"title": "Tailored statistical methodology for large-scale registry-based clinical data to optimize online risk prediction", "link": "https://mediatum.ub.tum.de/1664525", "description": "Longitudinal data presents various challenges depending on the desired outcome. In this work, for two areas, survival analysis and count models, we have shown how analyses must …"}, "364": {"title": "GOVERNMENT POLICY RESPONSES TOWARD THE COVID-19 PANDEMIC, DEGREE OF FINANCIAL IMPACT, SATISFACTION ON POLICY RESPONSES, AND …", "link": "https://elibrary.ru/item.asp?id=47275146", "description": "The purpose of this study is to investigate the effect of government policy responses toward the COVID-19 pandemic on self-efficacy of people who live in Bangkok city, Thailand, with …"}, "365": {"title": "[PDF][PDF] Psychological Responses during COVID-19: Understanding Mental Health, Adaptive and Maladaptive Behaviors", "link": "https://www.researchgate.net/profile/Elif-Caliskan-8/publication/345131986_Psychological_Responses_during_COVID-19_Understanding_Mental_Health_Adaptive_and_Maladaptive_Behaviors/links/5f9e7921299bf1b53e564c2c/Psychological-Responses-during-COVID-19-Understanding-Mental-Health-Adaptive-and-Maladaptive-Behaviors.pdf", "description": "On March 11, 2020, the World Health Organization (WHO) announced that COVID-19 had officially become a pandemic (Kelly, 2020). In response to COVID-19, governments around …"}, "366": {"title": "[PDF][PDF] Alexandros Kyriakidis", "link": "https://journals.openedition.org/irpp/pdf/2946#page=91", "description": "In response to the COVID-19 pandemic, governments around the world imposed a wide variety of Non-Pharmaceutical Interventions (NPIs) in the form of restrictions of various …"}, "367": {"title": "[PDF][PDF] Enhancing the Literature on Authoritarian Regimes through Detailed Comparisons of China and Vietnam", "link": "https://sites.duke.edu/malesky/files/2020/11/20201104_ChinaVietnam_ejm3.pdf", "description": "In exploring the role of factions, personalism, and legislative behavior in the two states, the three contributions in this issue dispense with the simplistic notion of a China or Vietnam …"}, "368": {"title": "Taxonomy of policy responses and impact assessment mapping (PERISCOPE Deliverable No. 1.1)", "link": "https://irihs.ihs.ac.at/id/eprint/5836/", "description": "This document contains a conceptual framework for the classification and impact assessment of policy measures adopted in Europe since the beginning of the COVID-19 …"}, "369": {"title": "Jessica T. Davis1, 11, Matteo Chinazzi1, 11, Nicola Perra1, 2, 11, Kunpeng Mu1, Ana Pastore y Piontti1, Marco Ajelli1, 3, Natalie E. Dean4, Corrado Gioannini5, Maria …", "link": "https://www.nature.com/articles/s41586-021-04130-w%5C_reference.pdf", "description": "Considerable uncertainty surrounds the timeline of introductions and onsets of local transmission of SARS-CoV-2 globally 1–7. Although a limited number of SARS-CoV-2 …"}, "370": {"title": "[PDF][PDF] Epidemic Outbreaks and the Optimal Lockdown Area: a Spatial Normative Approach", "link": "https://iceanet.org/wp-content/uploads/2022/04/Marsiglio.pdf", "description": "Infectious diseases generate heterogeneous economic and health impacts within countries, thus it is essential to account for the spatial dimension in the design of epidemic …"}, "371": {"title": "[PDF][PDF] Best Practice in Multi-Level Governance During Pandemics: A Case Study Report", "link": "https://eprints.lse.ac.uk/115472/1/Bear_best_practice_in_multi_level_published.pdf", "description": "This report focuses on evaluating best practice in multi-level governance (MLG) during pandemics. It brings together contributions from multidisciplinary partners, who have …"}, "372": {"title": "From Friction to Acceleration: China's Ambition for a Post-Pandemic Tianxia World Order", "link": "https://journal.ugm.ac.id/globalsouth/article/view/69759", "description": "This paper explores the relation between the Covid-19 pandemic and China's peaceful rise. In March 2020, the Covid-19 virus outbreak was declared by World Health Organization …"}, "373": {"title": "[PDF][PDF] Impact Analysis of COVID 19 Response Measures on Social Media Postings", "link": "https://www.researchsquare.com/article/rs-1217984/latest.pdf", "description": "Declared a pandemic in March 2020, SARS-COVID19 has become a health emergency of global concern. The World Health Organization has directed the countries all over the world …"}, "374": {"title": "Legislação sanitária e Covid-19: regulamentação de medidas não farmacêuticas em diferentes países", "link": "https://repositorio.unesp.br/handle/11449/242811", "description": "O vírus que provocou a atual pandemia da COVID (SARS-CoV-2) se disseminou com extrema velocidade pelo mundo e ficou amplamente conhecida como pandemia da COVID …"}, "375": {"title": "Küresel COVID-19 aşı politikalarının kamu değeri haritalama yaklaşımı ile analizi", "link": "https://dergipark.org.tr/en/pub/baunsobed/issue/70843/962635", "description": "ÖZ: Kamu değer teorisi, kamu yönetimlerinin ürettikleri politikaların, eylem ve işlemlerinin sonucunda toplumsal bir faydanın oluşması gerektiğini ileri sürmektedir. Ancak toplumsal …"}, "376": {"title": "[PDF][PDF] Matthias Mader*, Heidrun Stoeger, Alejandro Veas 2 and Albert Ziegler 3", "link": "https://www.researchgate.net/profile/Albert-Ziegler/publication/355873728_How_Mentors_Think_About_the_Attainability_of_Mentoring_Goals_The_Impact_of_Mentoring_Type_and_Mentoring_Context_on_the_Anticipated_Regulatory_Network_and_Regulatory_Resources_of_Potential_Mentors_for_/links/618226fd3c987366c31c9b05/How-Mentors-Think-About-the-Attainability-of-Mentoring-Goals-The-Impact-of-Mentoring-Type-and-Mentoring-Context-on-the-Anticipated-Regulatory-Network-and-Regulatory-Resources-of-Potential-Mentors-for.pdf", "description": "Research shows that trained mentors achieve better results than untrained ones. Their training should particularly address their expectations for their future mentoring. Our study …"}, "377": {"title": "A perspectiva da governança colaborativa no contexto da crise: o aprendizado da Pandemia Covid-19", "link": "https://repositorio.ufrn.br/handle/123456789/47167", "description": "Com a pandemia da Covid-19 o mundo inteiro precisou se readaptar a um cenário relativamente desconhecido do que estava acostumado. Os governos necessitaram …"}, "378": {"title": "Η τηλεργασία στην εποχή της “κοινωνικής απόστασης”: ο ρόλος της επαγγελματικής κατάρτισης–Μελέτη Περίπτωσης Teleperformance Greece", "link": "https://amitos.library.uop.gr/xmlui/handle/123456789/7014", "description": "Το ξέσπασμα της πανδημίας του COVID-19 οδήγησε τις επιχειρήσεις να μεταβάλουν εν μια νυκτί τον τρόπο λειτουργίας τους και να εφαρμόσουν εκτεταμένα την τηλεργασία. Σκοπός της …"}, "379": {"title": "The Influence of Covid-19 on Metro Resilience: Evidence from Four Chinese Cities", "link": "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=3997619", "description": "Many papers have studied the effects of shocks on public transport resilience, but most focus on physical damage. This paper examines the effects of policies and diseases on metro …"}, "380": {"title": "[PDF][PDF] Modeling and Analyzing the Propagation of COVID-19 in Wuhan Based On Game Theory: Quarantine or Not?", "link": "https://www.researchsquare.com/article/rs-113997/latest.pdf", "description": "The isolation strategy and quarantine strategy played a crucial role in the prevention of the Corona Virus Disease 2019 in China. This paper establishes a two-layer network model that …"}, "381": {"title": "[PDF][PDF] Policy lessons for health and well-being from the experience of countries dealing with COVID-19", "link": "https://www.un.org/development/desa/dpad/wp-content/uploads/sites/45/publication/SDO_BG1_Policy_lessons_for_health.pdf", "description": "The COVID-19 pandemic has had profound effects on health care and other societal systems, \nas well as the global economy Page 1 1 Policy lessons for health and well-being from the …"}, "382": {"title": "Técnicas de análisis de redes complejas para el estudio de la detección temprana de pandemias a través del tráfico aéreo", "link": "https://oa.upm.es/id/eprint/71419", "description": "El principal objetivo de este Trabajo de Fin de Máster es la investigación e implementación de modelos para la generación de señales de alerta temprana de pandemias, en este caso …"}, "383": {"title": "[HTML][HTML] Reaktion auf und Erholung von Covid-19 in historischen urbanen Tourismusdestinationen (Beispiele aus Belgien und den Niederlanden)", "link": "https://journals.openedition.org/viatourism/8468", "description": "Covid-19 hat den Tourismus besonders hart getroffen und zwang Akteure auf allen Ebenen, auf die wirtschaftliche Erholung des Tourismus hinzuarbeiten. Zeitgleich wiesen einige …"}, "384": {"title": "[HTML][HTML] Factores que afectan la transparencia de los datos abiertos gubernamentales y cómo influyen en la innovación de la salud pública", "link": "https://search.proquest.com/openview/0c2b905a5b93ac2b7f644506ee127a13/1?pq-origsite=gscholar&cbl=18750&diss=y", "description": "La evolución de las tecnologías de información ha transformado la forma en que los ciudadanos interaccionan con el gobierno. Los datos abiertos gubernamentales tienen el …"}, "385": {"title": "[PDF][PDF] Early detection of regional COVID-19 pandemic status changes", "link": "https://www.aujst.com/vol-5-4/09_AJST_2021-61.pdf", "description": "This study shows that with a certain expression of a standard econometric test we can detect regional pandemic status changes early from information already embedded in the actual …"}, "386": {"title": "[PDF][PDF] Modeling and analyzing the propagation of COVID-19 in Wuhan based on game theory: quarantine or not?", "link": "https://assets.researchsquare.com/files/rs-113997/v1_stamped.pdf?c=1607355517", "description": "The isolation strategy and quarantine strategy played a crucial role in the prevention of the Corona Virus Disease 2019 in China. This paper establishes a two-layer network model that …"}, "387": {"title": "[PDF][PDF] VIETNAM ECONOMY UNDER THE IMPACT OF COVID-19", "link": "https://www.ifes-ras.ru/files/abook_file/%D0%92%D1%8C%D0%B5%D1%82%D0%BD%D0%B0%D0%BC%D1%81%D0%BA%D0%B8%D0%B5_%D0%B8%D1%81%D1%81%D0%BB%D0%B5%D0%B4%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F_Russian_Journal_of_Vietnamese_Studies_2021_5_4.pdf#page=58", "description": "The COVID-19 pandemic has already produced considerable changes in all aspects of an economy. Being an economy with a high degree of trade openness, Vietnam has …"}, "388": {"title": "[PDF][PDF] SOCIO-ECONOMIC DEVELOPMENT", "link": "https://vietnamjournal.ru/2618-9453/issue/download/4453/pdf_17#page=45", "description": "The COVID-19 pandemic has already produced considerable changes in all aspects of an economy. Being an economy with a high degree of trade openness, Vietnam has …"}, "389": {"title": "[HTML][HTML] Réactions et redressement face au COVID-19 dans des destinations historiques urbaines (étude de cas en Belgique et aux Pays-Bas)", "link": "https://journals.openedition.org/viatourism/8438", "description": "Le COVID-19 a affecté le tourisme d'une manière particulièrement dure, obligeant les acteurs de tous bords à lutter contre la pandémie tandis qu'un certain nombre d'experts …"}, "390": {"title": "Einfluss COVID-19-bedingter Maßnahmen auf das touristische Buchungsverhalten am Beispiel von Flugpauschalreisen", "link": "https://www.degruyter.com/document/doi/10.1515/tw-2021-0024/html", "description": "Die COVID-19-Pandemie beeinträchtigt den Tourismus weltweit, jedoch zeigen beliebte Urlaubsregionen bei Betrachtung der realen Buchungen für das Jahr 2020 sehr heterogene …"}, "391": {"title": "GOVERNMENT POLICY RESPONSES TOWARD THE COVID-19 PANDEMIC, DEGREE OF FINANCIAL IMPACT, SATISFACTION ON POLICY RESPONSES, AND …", "link": "https://elibrary.ru/item.asp?id=47471512", "description": "The purpose of this study is to investigate the effect of government policy responses toward the COVID-19 pandemic on self-efficacy of people who live in Bangkok city, Thailand, with …"}, "392": {"title": "Investigating the perceptions of college students towards online learning in Oman during the COVID-19 pandemic", "link": "https://bspace.buid.ac.ae/handle/1234/1774", "description": "The recent outbreak of the COVID-19 pandemic resulted in stopping all face-to-face teaching in higher education institutions (HEIs) all over the world. As a result, online learning …"}, "393": {"title": "[DOC][DOC] COVID-19 (caused by SARS-CoV-2)", "link": "https://www.researchgate.net/profile/Ariful-Alam-4/publication/351613589_Communicable_Diseases_COVID-19_caused_by_SARS-CoV-2_The_Epidemiology_COVID-19_caused_by_SARS-CoV-2/links/60a0b2d2458515c26595f09e/Communicable-Diseases-COVID-19-caused-by-SARS-CoV-2-The-Epidemiology-COVID-19-caused-by-SARS-CoV-2", "description": "Background The beginning of 2020 has come up with the emergence of Coronavirus aka COVID-19 pandemic that has been caused due to a virus that is officially named Severe …"}, "394": {"title": "[PDF][PDF] EveOut: Reproducible Event Dataset for Studying and Analyzing the Complex Event-Outlet Relationship", "link": "https://ailab.ijs.si/Dunja/SiKDD2020/Papers/04%20-%20swati_eve_out.pdf", "description": "News outlets are constantly faced with the task of selecting events they will report on, dependent on the perceived interest of the event to their readership. This can be driven by …"}, "395": {"title": "openData Marco de trabajo para la publicación de datos abiertos en Cuba", "link": "https://rctd.uic.cu/rctd/article/view/109", "description": "Los datos abiertos promueven el desarrollo de la sociedad a partir de un marco tecnológico y legal que contribuye a la transparencia en la gestión del gobierno y la sociedad. La …"}, "396": {"title": "[PDF][PDF] This is work in progress, which has not been peer-reviewed yet.", "link": "https://www.researchgate.net/profile/Robert-Boehm-5/publication/340104486_The_role_of_personality_in_COVID-19_related_perceptions_evaluations_and_behaviors_Findings_across_five_samples_nine_traits_and_17_criteria/links/5f28824292851cd302d8498b/The-role-of-personality-in-COVID-19-related-perceptions-evaluations-and-behaviors-Findings-across-five-samples-nine-traits-and-17-criteria.pdf", "description": "This is work in progress, which has not been peer-reviewed yet. Pre-print of the manuscript The \nrole of personality in COVID-19 Page 1 This is work in progress, which has not been …"}, "397": {"title": "[HTML][HTML] A Retrospective Global Assessment of Factors Associated With COVID-19 Policies and Health Outcomes", "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9125067/", "description": "Background The 2019 Global Health Security (GHS) Index measured the capacities of countries to prepare for and respond to epidemics and pandemics. However, the COVID-19 …"}, "398": {"title": "CoronaNet meets DICE: Sammlung, Systematisierung und Visualisierung von Daten zu staatlichen Maßnahmen gegen die Covid-19-Pandemie", "link": "https://www.econstor.eu/handle/10419/250813", "description": "Im Kampf gegen die Covid-19-Pandmie haben Regierungen und staatliche Stellen weltweit mit einer Vielzahl von Gesetzen, Verordnungen und alternativen Maßnahmen reagiert. Um …"}, "399": {"title": "[PDF][PDF] Modelo predictivo para identificar índices por país relacionados con la tasa de mortalidad por COVID-19", "link": "https://www.researchgate.net/profile/David-Garcia-Arango/publication/354840394_Modelo_predictivo_para_identificar_indices_por_pais_relacionados_con_la_tasa_de_mortalidad_por_COVID-19/links/614f2935154b3227a8aa7ae6/Modelo-predictivo-para-identificar-indices-por-pais-relacionados-con-la-tasa-de-mortalidad-por-COVID-19.pdf", "description": "La incursión del fenómeno de contagio por coronavirus y su posterior clasificación como pandemia, ha sido imprevista e impacta significativamente los indicadores de todos los …"}, "400": {"title": "[PDF][PDF] Isolating-all-at-risk strategy plays a key role in mitigating the COVID-19 pandemic", "link": "https://www.researchgate.net/profile/Yoshiyasu-Takefuji/publication/344768925_Isolating-all-at-risk_strategy_plays_a_key_role_in_mitigating_the_COVID-19_pandemic_Author/links/5f8e9af792851c14bcd55bb3/Isolating-all-at-risk-strategy-plays-a-key-role-in-mitigating-the-COVID-19-pandemic-Author.pdf", "description": "Although useful dataset has been provided for investigating the effect of individual policies against COVID-19, swiftness parameters on isolation are missing in the dataset. The effect of …"}, "401": {"title": "[PDF][PDF] コロナ禍とシェンゲン・ガヴァナンス: EU 国際行政と移民排除の継続", "link": "https://tcue.repo.nii.ac.jp/?action=repository_action_common_download&item_id=1243&item_no=1&attribute_id=21&file_no=1", "description": "要旨世界的なコロナ・ウイルスの流行を受けて世界各国は自国の国境を閉じ, 人の移動を大幅に制限した. それは域内国境管理を撤廃したシェンゲン加盟国でも同様であった …"}, "402": {"title": "El programa de transferencia de emergencia y las políticas de aislamiento en Brasil: el impacto en la movilidad y en los viajes no laborales fuera del hogar", "link": "https://gredos.usal.es/handle/10366/148727", "description": "Las intervenciones no farmacéuticas para aumentar el aislamiento físico han sido fundamentales para mitigar la propagación del COVID-19. Los gobiernos promulgaron …"}, "403": {"title": "Arjantin ve Brezilya'da Covid-19 Pandemi Politikalarının Karşılaştırmalı Analizi", "link": "https://dergipark.org.tr/tr/doi/10.14782/marmarasbd.941058", "description": "2019 yılı aralık ayında başlayan Covid-19 salgını, toplum sağlığının korunması için günlük hayatın ve toplumsal düzenin hemen hemen her alanını etkileyen ve devlet kapasitesini ön …"}, "404": {"title": "[HTML][HTML] Влияние COVID-19 на экономику Вьетнама", "link": "https://cyberleninka.ru/article/n/vliyanie-covid-19-na-ekonomiku-vietnama", "description": "Эпидемия COVID-19 уже привела к значительным изменениям во всех аспектах экономической жизни Вьетнама. Имея экономику с высокой степенью открытости, СРВ …"}, "405": {"title": "Previsão da Evolução do Covid-19 por Região", "link": "https://recipp.ipp.pt/handle/10400.22/19796", "description": "No ano de 2019 iniciou-se uma pandemia, doença infeciosa que se espalha pela população numa grande escala geográfica, da pneumonia coronavirus 2019 (COVID-19) …"}, "406": {"title": "[PDF][PDF] archivos analíticos de políticas educativas", "link": "https://www.academia.edu/download/85439814/2660.pdf", "description": "archivos analíticos de políticas educativas Page 1 Página web: http://epaa.asu.edu/ojs/ \nArtículo recibido: 31-12-2020 Facebook: /EPAAA Revisiones recibidas: 5-3-2021 Twitter: @epaa_aape …"}, "407": {"title": "Direito e saúde na pandemia de COVID-19 no Brasil", "link": "https://www.teses.usp.br/teses/disponiveis/5/5137/tde-31052023-114832/en.php", "description": "A pandemia de COVID-19 requereu dos países legislação excepcional para enfrentamento da crise sanitária e da emergência de saúde pública. Este trabalho sistematiza o conjunto …"}, "408": {"title": "[HTML][HTML] Makkah al-Mukarramah Residents' Awareness of and Adherence to the MOH Directions Regarding COVID-19 Pandemic", "link": "https://search.proquest.com/openview/c1c74313dc42cdb8f5d3948e0d03fa3f/1?pq-origsite=gscholar&cbl=18750&diss=y", "description": "Background: The global impact of COVID-19 pandemic serves as a sharp reminder that infectious diseases can be lethal. An unknown pathogen has begun a new chapter in the …"}, "409": {"title": "Will the Impact of the Pandemic on the Expected National Output Persist?", "link": "https://www.jstor.org/stable/pdf/resrep39821.pdf", "description": "1. Introduction hough many countries declared national emergencies and imposed restrictions, including travel bans in March 2020 due to the COVID-19 pandemic (Cheng …"}, "410": {"title": "[PDF][PDF] SAMFUNDS ØKONOMEN", "link": "https://tidsskrift.dk/samfundsokonomen/issue/download/8917/1234", "description": "Coronakrisen har været definerende for stort set alle forhold i samfundslivet i 2020. Fremkomsten af det nye COVID-19-virus og bestræbelserne på at begrænse den …"}, "411": {"title": "[PDF][PDF] Τηλεργασία στην Ελλάδα: Μέθοδοι και τεχνικές ορθής εφαρμογής", "link": "https://ir.lib.uth.gr/xmlui/bitstream/handle/11615/58426/24223.pdf?sequence=1", "description": "The rapid development of technology also led to the development of telework as a form of work. In Greece it was not very widespread except for some private sector companies where …"}, "412": {"title": "COVID-19 em Portugal: fatores associados à não adesão ao primeiro período de confinamento geral através de um estudo transversal", "link": "https://run.unl.pt/handle/10362/129608", "description": "Um novo coronavírus reportado pelas autoridades chinesas em dezembro de 2019 alastrou rapidamente pelo mundo. Os dois primeiros casos de SARS-CoV-2 em Portugal foram …"}, "413": {"title": "[HTML][HTML] Covid-19 em Portugal: Fatores Associados à não Adesão ao Primeiro Período de Confinamento Geral Através de um Estudo Transversal", "link": "https://search.proquest.com/openview/16257767e95f68e5262ef4ebc9d6d881/1?pq-origsite=gscholar&cbl=2026366&diss=y", "description": "Um novo coronavírus reportado pelas autoridades chinesas em dezembro de 2019 alastrou rapidamente pelo mundo. Os dois primeiros casos de SARS-CoV-2 em Portugal foram …"}, "414": {"title": "[PDF][PDF] Attitudes toward the pandemic and COVID-19 vaccination intention among German university students and the general population: Results from two cross …", "link": "https://www.scienceopen.com/document_file/36f3744b-9e95-4ad7-95d7-e743cdea1a2c/PubMedCentral/36f3744b-9e95-4ad7-95d7-e743cdea1a2c.pdf", "description": "Background: The COVID-pandemic has had an impact on nearly all people. Vaccines provide an e ective tool to combat the pandemic, however, vaccination hesitancy remains an …"}}